{"ctvrtek":{"columns":{"den":["Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek","Čtvrtek"],"cas":["18:30","18:30","18:45","18:45","19:00","19:00","19:30","19:30","20:15","20:15","21:00","21:00"],"colspan":[1,1,1,1,1,0,1,1,1,1,1,0],"trida":["Aula","Prostor před ředitelnou","Aula","Prostor před ředitelnou","Aula","Prostor před ředitelnou","Aula","Prostor před ředitelnou","Aula","Prostor před ředitelnou","Aula","Prostor před ředitelnou"],"jmeno":[0,0,"Anatol Svahilec, Tim Postovit, Karin, Luka Leonardi, Caledon a další",0,0,0,0,"Co věděl Platón o vědění",0,"Svou partu přátel ještě naštěstí mám","Kousek 8mm <em>(promítání + debata)</em>",0],"prednasejici":[0,0,"Slam poetry","-","-","-","-","Klára Frýdová + Václav Volhejn","-","Jan Kvíz","Honza Daňhel","-"],"anotace":[0,0,"Performativní žánr přednesu autorské poezie. Žádné kostýmy. Ani rekvizity. Vlastní text. Nebo improvizace. Dojetí! Smích? Dekadence?! A body publika!!!",0,0,0,0,"Co je to vědění? Otázka, jež jest řešena v Platónově dialogu Theaitétos a která nenechala spát ani velikány analytické filosofie. Je to vnímání? Pravdivé mínění? Či snad holubník? A co věděla Iokasté o zahaleném muži? (A může to, co ví, pokládat za to, co neví a čeho otisk v sobě nemá; a to, co neví za to, co neví; a to, co neví, za to, co ví; a může to, co vnímá, pokládat za něco jiného z toho, co vnímá; a to, co vnímá, za něco z toho, co nevnímá; a to, co nevnímá, za něco z toho, co vnímá?)",0,"Rustikální procházka skrz české luhy a háje s hvězdami trampské youtube scény přes erotiku Národní třídy roku 89 do nitra duše autora. Nekompromisní hledání kurzu diskurzu provozu současné vizuální kultury. Naučíme se, jak uvařit výborný buřtguláš i jak nastražit past na životní stezce vinoucí se ke hvězdám. <br> Přednáška, co i když se vleče a je schůdná jen v kleče tě donutí přestat se zbytečně ptát, jestli budem o něco se rvát, až tu nezůstane stát na kameni kámen.","Krajina je jednou z hlavních organizačních úrovní života! Je hraniční, je poslední uchopitelnou úrovní, výš už je jen nesnadno nahlédnutelná úroveň planetární. A její podzemí vyzývá k nesčetným vědecko-poeticko-noetickým dobrodružstvím. Stačí rýpnout! \nFilm Kousek sleduje vědce, paleobotaniky v čele s rostlinným sociologem Jiřím Sádlem, jak se procházejí máchovským krajem tři metry pod zemí – dobou ledovou. Dělají zde horizontálně-vertikální výzkum, chodí, brodí se a vrtají, sondy propichují krajinu do hloubky od postneolitu přes neolit po mezolit a hlouběji až ke glaciálu, dokud rašelinu nepřeruší jíly. Kde věda používá lupu a mikroskop, berou tito „morkundáři“ do ruky lopatu, rýč a provrtávají krajinu sondami. Vrtají za účelem pylových analýz, zjišťují, jak vypadala krajina v holocénu.",0],"medailon":[0,0,0,0,0,0,0,0,0,0,"<i>Jan Daňhel je fotograf, filmový střihač a pedagog. Absolvoval SUPŠ v Praze (1985–89) a FAMU (Katedra střihové skladby; 1989–95). Od roku 1995 je členem Skupiny českých a slovenských surrealistů. Jako absolvent FAMU využívá při snímání reality svých zkušeností s filmovými postupy a specifickou filmovou estetikou. Surrealistická východiska se zde objevují například v kodifikované neuměleckosti i v důrazu na stupeň schopnosti diváka vnímat banální věci a prostory jinak. Přesahovat jejich vizuální a konvenční význam a nacházet v nich humor či heroičnost prostřednictvím jich samých.</i>",0]},"rows":[{"den":"Čtvrtek","cas":"18:30","colspan":1,"trida":"Aula","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"18:30","colspan":1,"trida":"Prostor před ředitelnou","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"18:45","colspan":1,"trida":"Aula","jmeno":"Anatol Svahilec, Tim Postovit, Karin, Luka Leonardi, Caledon a další","prednasejici":"Slam poetry","anotace":"Performativní žánr přednesu autorské poezie. Žádné kostýmy. Ani rekvizity. Vlastní text. Nebo improvizace. Dojetí! Smích? Dekadence?! A body publika!!!","medailon":0},{"den":"Čtvrtek","cas":"18:45","colspan":1,"trida":"Prostor před ředitelnou","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"19:00","colspan":1,"trida":"Aula","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"19:00","colspan":0,"trida":"Prostor před ředitelnou","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"19:30","colspan":1,"trida":"Aula","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"19:30","colspan":1,"trida":"Prostor před ředitelnou","jmeno":"Co věděl Platón o vědění","prednasejici":"Klára Frýdová + Václav Volhejn","anotace":"Co je to vědění? Otázka, jež jest řešena v Platónově dialogu Theaitétos a která nenechala spát ani velikány analytické filosofie. Je to vnímání? Pravdivé mínění? Či snad holubník? A co věděla Iokasté o zahaleném muži? (A může to, co ví, pokládat za to, co neví a čeho otisk v sobě nemá; a to, co neví za to, co neví; a to, co neví, za to, co ví; a může to, co vnímá, pokládat za něco jiného z toho, co vnímá; a to, co vnímá, za něco z toho, co nevnímá; a to, co nevnímá, za něco z toho, co vnímá?)","medailon":0},{"den":"Čtvrtek","cas":"20:15","colspan":1,"trida":"Aula","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0},{"den":"Čtvrtek","cas":"20:15","colspan":1,"trida":"Prostor před ředitelnou","jmeno":"Svou partu přátel ještě naštěstí mám","prednasejici":"Jan Kvíz","anotace":"Rustikální procházka skrz české luhy a háje s hvězdami trampské youtube scény přes erotiku Národní třídy roku 89 do nitra duše autora. Nekompromisní hledání kurzu diskurzu provozu současné vizuální kultury. Naučíme se, jak uvařit výborný buřtguláš i jak nastražit past na životní stezce vinoucí se ke hvězdám. <br> Přednáška, co i když se vleče a je schůdná jen v kleče tě donutí přestat se zbytečně ptát, jestli budem o něco se rvát, až tu nezůstane stát na kameni kámen.","medailon":0},{"den":"Čtvrtek","cas":"21:00","colspan":1,"trida":"Aula","jmeno":"Kousek 8mm <em>(promítání + debata)</em>","prednasejici":"Honza Daňhel","anotace":"Krajina je jednou z hlavních organizačních úrovní života! Je hraniční, je poslední uchopitelnou úrovní, výš už je jen nesnadno nahlédnutelná úroveň planetární. A její podzemí vyzývá k nesčetným vědecko-poeticko-noetickým dobrodružstvím. Stačí rýpnout! \nFilm Kousek sleduje vědce, paleobotaniky v čele s rostlinným sociologem Jiřím Sádlem, jak se procházejí máchovským krajem tři metry pod zemí – dobou ledovou. Dělají zde horizontálně-vertikální výzkum, chodí, brodí se a vrtají, sondy propichují krajinu do hloubky od postneolitu přes neolit po mezolit a hlouběji až ke glaciálu, dokud rašelinu nepřeruší jíly. Kde věda používá lupu a mikroskop, berou tito „morkundáři“ do ruky lopatu, rýč a provrtávají krajinu sondami. Vrtají za účelem pylových analýz, zjišťují, jak vypadala krajina v holocénu.","medailon":"<i>Jan Daňhel je fotograf, filmový střihač a pedagog. Absolvoval SUPŠ v Praze (1985–89) a FAMU (Katedra střihové skladby; 1989–95). Od roku 1995 je členem Skupiny českých a slovenských surrealistů. Jako absolvent FAMU využívá při snímání reality svých zkušeností s filmovými postupy a specifickou filmovou estetikou. Surrealistická východiska se zde objevují například v kodifikované neuměleckosti i v důrazu na stupeň schopnosti diváka vnímat banální věci a prostory jinak. Přesahovat jejich vizuální a konvenční význam a nacházet v nich humor či heroičnost prostřednictvím jich samých.</i>"},{"den":"Čtvrtek","cas":"21:00","colspan":0,"trida":"Prostor před ředitelnou","jmeno":0,"prednasejici":"-","anotace":0,"medailon":0}]},"patek":{"columns":{"den":["Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek","Pátek"],"cas":["10:00","10:00","10:00","10:00","10:00","10:00","10:00","12:00","12:00","12:00","12:00","12:00","12:00","12:00","13:00","13:00","13:00","13:00","13:00","13:00","13:00","15:00","15:00","15:00","15:00","15:00","15:00","15:00","17:00","17:00","17:00","17:00","17:00","17:00","17:00","20:00","20:00","20:00","20:00","20:00","20:00"],"colspan":[1,1,1,1,1,1,1,6,0,0,0,0,0,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,6,0,0,0,0,0],"trida":["Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1"],"jmeno":["<em>(debata)</em> Anarchie ","Krvelačná Kálí a další indické divoženky","Gravitační vlny aneb divočina ve vesmíru","Divočina internetu","Divočina kolem nás: zánik, ochrana a vznik divoké přírody v XXI. století.","Kyberpunk není mrtvý","-",0,0,0,0,0,0,0,"Civilizovanost, anebo divočina? O středoevropském modernismu a jeho komplikovaném vztahu k „primitivním\" kulturám a jiným „jiným\"","Daňové ráje: nebezpečná divočina (formou diskuze)","Jelen na mušce a na talíři, mrtví mezi živými: Narušení řádu jako jeho potvrzení v předmoderní židovské kultuře","Pes a jeho předkové a příbuzní z divočiny","Divokost v bedně. O kastraci, matkovraždách a bratrovražedném boji.","Jazyk jako stroj času: cesta do pravěku","-","Petrovy divočiny a Who's Who in Mycology","Divočina s ručením omezeným","Divočina ve vědecké laboratoři","Dýchání, fotosyntéza, fermentace, jejich vzájemné vztahy, rozdíly a podobnosti","Adolescence – Agrese – Konflikt a Sen","-","-","Divočina v genech","Mise Lékařů bez hranic","Epidemiolog detektivem, aneb pouští a pralesem","Misie Odorika z Pordenone do divoČíny","Smrt jako průvodkyně divočinou života","Chaos a řád na jevišti","-",0,0,0,0,0,0],"prednasejici":["Ilona Švihlíková, Urza","Lubomír Ondračka","Jiří Chýla","Josef Šlerka","Jan Andreska","Marie König Dudziaková","-","oběd",0,0,0,0,0,0,"Martina Pachmanová","Petr Janský","Pavel Sládek","Vladimíra Tichá","Tomáš Dimter","Jan Bičovský","-","Petr Jan Juračka","Jan Svatoš","David Sedmera","Arne Springorum","Jan Šikl","-","-","Jaroslav Petr","Tomáš Šebek ","Jan Votýpka","Vladimír Liščák","Martin Loučka","Štěpán Pácl","-","Archa světel a stínů \n",0,0,0,0,0],"anotace":["Jak moc divoká může být společnost? Jaké hodnoty pak pro ni budou důležité? Bude funkční? A jak se změní? Divočina lidstva je naší společností často potlačována a snaha o pořádek je cílem mnoha politických zákroků. V posledním desetiletí jsou anarchistické skupiny běžnému člověku na očích častěji než kdy dříve; jestli s nimi však může souhlasit a za čím přesně skupiny stojí, už člověk často neví. Jak se liší různé směry a co si o sobě myslí navzájem? Zamysleme se nad tím, co považujeme za běžné, spolu s hosty z různých úhlů pohledu na anarchii.","Indická náboženství si obvykle spojujeme s činností jako je meditace, jóga nebo zpívání manter, tedy s aktivitou, navozující spíše vyrovnanou mysl než představu rozdivočelého jedince. Je pravdou, že na první pohled není snadné v indických náboženstvích divokost nalézt, trochu se skrývá, pochopitelně tam ale je. Stačí se důkladněji podívat na některé bohyně a na jejich působení v tantrismu. Záhy před námi vyvstanou celé panteony divokých bohyň a dalších polobožských bytostí ženského rodu, na jejichž ohromné a nespoutané energii se tantrický uctívač snaží získat alespoň nepatrný podíl. Není třeba dodávat, že jde o cestu velmi nebezpečnou, když se ale povede, výsledek stojí za to!","Sto let poté, co Albert Einstein v práci z roku 1916 popsal své rovnice a jejich řešení ve formě gravitační vlny, oznámila kolaborace LIGO-VIRGO detekci gravitační vlny pocházející ze srážky dvou černých děr před miliardou let. Tento epochální čin byl po zásluze oceněn Nobelovou cenou za fyziku v roce 2017, jež byla udělena třem vůdčím osobnostem tohoto experimentu. V přednášce budou představeny základní myšlenky Einsteinovy teorie gravitace a klikatá cesta, která k jejímu potvrzení vedla. Bude naznačena metoda detekce gravitačních vln a v netechnických pojmech bude popsána úžasná citlivost detektoru LIGO a způsob, jak jsou gravitační vlny zaznamenávány a prezentovány. Zvláštní pozornost bude věnována poslední detekci gravitační vlny, jež pocházela od srážky dvou neutronových hvězd a jež otevírá nové okno do vesmíru. Na závěr se krátce podíváme na budoucnost LIGO-VIRGO i jiných projektů, díky kterým budeme moci objevit další zdroje gravitačních vln.\n","V širším slova smyslu můžeme chápat internet jako prostředí, které bylo úmyslně vyvinuto pro co nejefektivnější šíření, replikování a kombinování informací, a právě takové prostředí umí vyprodukovat divočiny, které na sebe berou neobvyklé podoby.","Ve středoevropských podmínkách je veškerá příroda ovlivněná člověkem a jeho činností. Pokud se někde zachovaly původní ekosystémy, je to v lesích, nejčastěji horských. O lesy se tradičně starají lesníci, jejichž role je ale nesnadná. Málokterý z oborů lidské činnosti totiž zaznamenal tak ostrou změnu ve vnímání environmentálně orientovanou částí veřejnosti jako právě lesnictví. V relativně nedávné době, v podstatě během druhé poloviny XX. století, totiž nastal dosti zásadní spor mezi lesníky, tradičně orientovanými ekonomicky, a tou částí veřejnosti, která vnímá jako významnější takzvané mimoprodukční funkce lesa. Divočina s příchodem člověka-hospodáře zaniká a lidskou snahou se může i vrátit. Moje povídání se dotkne zániku, ochrany a vzniku divoké přírody v XXI. století.","Přednáška se bude zabývat původem kyberkultury a vývojem kyberpunku od počátku v 80. letech po proniknutí do mainstreamu. Zaměříme se na topografii kyberprostoru, problematiku kyborgů a technologických modifikací lidského těla.",0,0,0,0,0,0,0,0,"Moderní západní kultura byla od poslední třetiny 19. století velkou měrou formována obdivem a zájmem o mimoevropské civilizace. Touhu mentálně či fyzicky uniknout z industrializované a odcizené společnosti do exotických rájů nicméně doprovázel také strach. Divošství „primitivních“ kultur skýtalo nebývalou uměleckou inspiraci, avšak bylo zároveň opakem mantry většiny modernistických avantgard – pokroku a civilizovanosti. Přednáška se na příkladu vybraných osobností středoevropského, zvláště pak českého modernismu (Adolf Loos, Jan Vaněk aj.) a dobové vizuální kultury (karikatury, filmu, společenských časopisů) bude věnovat právě tomuto rozporu. Nad rámec vztahu mezi kultivovaným „centrem“ a barbarskou „periferií“ se rovněž dotkne toho, jak se tento vztah podepsal na přístupu představitelů modernismu k těm, kteří v jejich vlastním společenství ztělesňovali zaostalost a zpátečnictví – k ženám.","Co jsou daňové ráje? Jsou to opravdové ráje, nebo spíše korupční pekla? Jaké zneužívání finančního tajemství odhalily Panamské dokumenty? Na úkor koho nabízí daňové ráje nízké daňové sazby? Co o daňových rájích víme a co naopak zatím nevíme? Jaké kroky by mělo Česko udělat pro snížení negativních dopadů daňových rájů? Daňové ráje často nejsou pláže s palmami, ale nebezpečná divočina bezbřehého kapitalismu. Daňovými ráji jsou často velké ekonomiky, včetně těch evropských. Daňové ráje získávají byznys a daňové příjmy na úkor ostatních zemí. Nízké daně nejsou zdaleka jediným lákadlem daňových rájů. Finanční tajemství je důležitou vlastností daňových rájů, která negativně ovlivňuje ostatní země. Je možné omezit tyto negativní vlivy – pokud opravdu chceme.","Předmoderní židovská kultura je často představována ve společenské rovině jako kultura pasivně přijímající vnější omezení a v rovině náboženské jako monoteismus zakotvený v biblických textech. Takový obraz je však jednostranný. Na čtyřech problémových vhledech založených na krátkých ukázkách z hebrejských pramenů ukážeme, že skutečnost byla barvitější, ba dokonce divoká. Uvidíme tak, že svět Nežidů je v předmoderní době vnímán ze strany Židů jako nebezpečný a ohrožující vlastní kulturu. Židovské sídliště („ghetto“) je tak nejen hranicí, za niž jsou Židé vykázáni, ale slouží také jako ochranný kulturní val. Dotkneme se otázky jídelních předpisů – smějí Židé lovit a jíst divočinu? Na fenoménech „navrátilce“ (mrtvého, jenž se vrací do světa živých), a dybuka (mrtvého, jenž vstupuje přímo do těla oběti) budeme demonstrovat, jak ne-řád v židovské kultuře hrozí narušením ideální uspořádanosti a současně ji tak potvrzuje.","Význam psů v současné lidské společnosti se od jejich původního využití jako psů loveckých, pasteveckých či služebních stále více posouvá do oblasti sociální. Pes je společníkem lidí všech věkových kategorií, vzrůstá jeho význam při zoorehabilitaci, slouží jako průvodce handicapovaných lidí a začínají se využívat jeho mimořádné schopnosti např. při diagnóze různých onemocnění. Přestože mu často jeho majitelé přisuzují lidské vlastnosti, je pes domácí (Canis familiaris) taxonomicky řazen do řádu šelem a na to, že ve své podstatě šelmou je, bychom neměli zapomínat. V přednášce se budeme věnovat předkům a divoce žijícím příbuzným psa, jeho domestikaci a vzniku plemen psů.","Tématem přednášky bude divoký život mýtů v oblasti včel a včelaření. Většina zpráv o včelách a medu v médiích si podle všeho bere za zdroj kreslený seriál o včelce Máje. Za 200 let chovu včel se nám včelařům nepodařilo vůbec nic: až 30 % včelstev rok co rok vymírá, navzdory snahám o šlechtění nerojivých a nebodavých včel se včely stále rojí a bodají. Každoročně se snažíme léčit včelstva za použití jedů a rezidua těchto látek pak stáčíme i s medem do sklenic a prodáváme nic netušícím zákazníkům. Česká krajina je pustina, ve které divoké včely nemají šanci přežít ani dva roky. Kde tedy hledat divokost?\n","Tak jako lze srovnáním příbuzných živočišných druhů zrekonstruovat podobu jejich prapředka, lze totéž učinit i s jazyky. V této přednášce si ukážeme, jak pomocí tzv. hláskových zákonů, tedy pravidelných vztahů mezi hláskami příbuzných jazyků, můžeme odhalit nejen to, jak zněl před 6 000 lety jazyk prvních Indoevropanů, z nějž vzešly čeština, angličtina, latina, řečtina, romština, litevština i perština, ale také kde a o čem byla řeč: od mýtů a bohů po věci běžného života. Neboť ač se kultura od pozdní doby kamenné notně vyvinula, přece některé věci zůstávají stejné; a byť jsme si divočinu indoevropské pravlasti už dávno podmanili, za pár let by se dokázala vrátit.",0,"Nebyl by to Petr, aby jeho one man show „Petrova divočina“ nebyla něčím unikátní. Petr si totiž píše scénáře pro své filmy sám, stejně tak jako v nich sám účinkuje, sám je ale i filmuje a sám se stará o zvuk. Asi již uhodnete, kdo jeho přírodovědné filmy stříhá… Beseda o zákulisí one man show Petrova divočina bude plná přírodovědného know how, technických, ale i dramaturgických tipů a na jejím závěru zhlédneme film Who's Who in Mycology, na němž Petr pracoval více než rok a jehož vedlejším produktem byl rovněž jeden díl Petrovy divočiny. Tento krátký a poněkud neobvyklý hraný film získal prestižního studentského Oscara v Las Vegas letos na podzim. Toto ocenění přitom dodnes drží jediný český snímek, a to Ropáci Jana Svěráka (1989).","Existují dvě divočiny. Ta skutečná, a pak její mediální obraz. Ten ale z mnoha důvodů bývá velmi často pokroucen. V přednášce Jana Svatoše si připomeneme největší kauzy a podvody, kterých se filmaři dopouštěli při honbě za penězi, slávou nebo prvenstvím. Dozvíte se, proč tvůrci současným televizním divákům hanlivě přezdívají „armchair explorers“, proč se před sto lety natírali oslové černou a bílou barvou nebo čím Walt Disney pobouřil ochránce přírody. Součástí přednášky je i večerní projekce filmu Archa světel a stínů.","Naše laboratoř molekulární embryologie (http://anat.lf1.cuni.cz/pracovnici/sedmera.php) se obvykle zabývá prací na tzv. modelových organismech, kterými jsou v oblasti vývojové biologie obratlovců zejména myš (pro možnosti zavedených genetických manipulací), kuřecí zárodek (snadná kultivace a možnost operativních přístupů) či drobná ryba zebřička. V posledních letech se nám ale poštěstilo dostat se k oplozeným plazím vejcím, což je pro tyto účely docela obtížné, a tím nám bylo umožněno si klást některé evolučně laděné otázky, které na standardních modelech nelze zodpovědět. V přednášce se s vámi tedy podělím o zkušenosti s dobrodružným odběrem krokodýlích vajec a některé výsledky našich bádání. Konkrétně pak o vývoj ruky u krokodýlů a jeho porovnání s ostatními příbuznými skupinami (ptáci, želvy, ještěři, haterie) a o vývoj převodního systému srdečního u krokodýlů v porovnání jak s ostatními plazy (rovněž mizivě probádanými), tak s ptáky. Abych parafrázoval jeden řecký citát – jsou dva druhy vědců: jedni mají to štěstí pracovat s krokodýly, a druzí jim to tiše závidí.",0,"Adolescence – Agrese – Konflikt a Sen – ukázat a diskutovat téma toho původního, prekulturního, pudového, nevědomého, potlačeného, projikovaného, somatizovaného, neurotického – jako „Divočiny v nás“. Tak jak jej vnímá psychoanalýza a jungovská psychologie.",0,0,"Dosavadní zásahy genových inženýrů do dědičné informace organismů byly víceméně náhodné. Nikdy pořádně nevěděli, kam se strefí, a byla to svým způsobem „divočina“. Dnes jsou k dispozici postupy označované jako editace genomu, které dovolují zacílit do dvojité šroubovice s nebývalou přesností. Odstartovala tím revoluce, jakou genetika zažila snad jen v 70. letech při zrodu genového inženýrství nebo v 50. letech při objevu dvojité šroubovice DNA.\nLidstvu se otevírají zcela nové možnosti pro léčbu dědičných chorob, rakoviny, virových nebo bakteriálních infekcí. Zároveň před námi vyvstává riziko, že se nám geny označované jako gene drive vymknou z rukou a nadělají „divočinu“, jakou svět ještě neviděl.","Tzv. Global Peace Index (GPI) kvantifikuje mír a jeho výhody. Podle GPI je Česká republika 7. nejmírumilovnější země na světě. Jak je tedy možné, že lidé z Haiti (88.), Jižního Súdánu (161.) a Afghánistánu (163.) jsou šťastnější a mají méně obav než bychom očekávali? Proč si myslíme, že žijeme ve zdravé společnosti? A jak se vypořádat se strachem (v Afghánistánu s Lékaři bez hranic)?","Přes veškerou naši snahu lidstvo stále sužují infekční onemocnění. Některé z nich jsou tu s námi již desetitisíce let, jiné se nově vynořují z džungle, ať skutečné či pomyslné. Pátrání po příčinách nových epidemií a enzootií pak staví epidemiology do role detektivů snažících se rozplést složité sítě vzájemných vztahů a pátrajících po všech pachatelích a spolupachatelích, kteří onemocnění způsobili. Náš výzkum zaměřený na infekční onemocnění společná lidoopům a člověku (HIV/SIV, malárie aj.) nás zavedl do nedotčených lesů Středoafrické republiky, kde jsme spolu s Pygmeji pátrali po parazitech volně žijících goril a šimpanzů.\n","Odorik z Pordenone či bratr Oldřich z Furlánska, jak ho známe díky českému překladu jeho cestopisu, byl františkánský mnich, který byl někdy počátkem 14. století (často se uvádí rok 1318) vyslán na misijní cestu do dnešní Číny, tehdy pod vládou mongolské říše Jüan. Po návratu do Evropy na jaře 1330 nadiktoval své zážitky jinému františkánovi, a tak vznikl poutavý cestopis, který se v mnohém vyrovná mnohem obsáhlejšímu cestopisu Marka Pola. Je známo kolem 130 rukopisů Odorikova cestopisu (u Marka Pola necelých 150). Řada míst v Odorikově životopise zůstává nejasných, většinou se musíme spoléhat na údaje z druhé ruky. Odorik zemřel 14. ledna 1331 na následky celkového vyčerpání z cesty. Protože některé rukopisy datují Odorikův odjezd z Benátek na rok 1318, připravuje se zejména v Itálii na roky 2018 a 2019 řada akcí k 700. výročí. Některé akce proběhnou i u nás v ČR vzhledem k možným českým kořenům bratra Odorika.","Americký psychiatr a spisovatel Irvin Yalom tvrdí, že každý strach je vlastně strachem ze smrti. Cílem přednášky je představit klíčové otázky a obtíže, kterým čelí lidé v závěru života, zejména v konfrontaci s možnostmi současné medicíny. Střet nadějí a obav, obtížných rozhovorů a milosrdných lží, výčitek a odpuštění - to vše provází poslední týdny a měsíce většiny umírajících. Doposud spokojeně ubíhající životy se v momentu vážného onemocnění mění ve spleť vnitřních úzkostí v nepřehledném systému zdravotních služeb a intenzivním přívalu složitých a mnohdy traumatizujících informací - opravdovou moderní divočinu.","Řád, který vyvstává z chaosu. Chaos, který v sobě ukrývá řád. Divadlo vidíme, slyšíme, ale také na dálku hmatáme, každý podle svých zkušeností. Co divák, to názor. Co tvůrce, to jiný přístup. Lze tedy vůbec divadelní práci nějak kodifikovat? Nebo je to pustá divočina, z níž nevede cesta ven?",0,0,0,0,0,0,0],"medailon":["Urza je anarchokapitalistický autor; napsal první českou knihu o anarchokapitalismu. O svobodě, etice, volném trhu, ekonomii a roli státu ve společnosti nejen přes deset let čte, přemýšlí a píše, ale též přednáší, natáčí videa a je zván do různých pořadů i panelových diskusí. Spolu s partnerkou Terezou tvoří Svobodný přístav; vede český a slovenský Institut Ludwiga von Misese, jehož je spoluzakladatelem; patří do předsednictva spolku Svoboda učení a aktivně spolupracuje s mnoha libertariánskými iniciativami. <br> Doc. Ing. Ilona Švihlíková, Ph.D., česká ekonomka, vystudovala mezinárodní obchod na VŠE. Svoje doktorandské studium úspěšně zakončila prací Politické aspekty globalizace tamtéž. Dnes se věnuje vědeckému výzkumu v oboru, ale klade důraz také na aktivní angažmá ve společenském dění. Vydala několik knih, mezi nimi například tituly Globalizace a krize (2010) a Jak jsme se stali kolonií (2015). Dále hojně publikuje v internetových médiích, pravidelně přispívá do pořadu „Jak to vidí“ Českého rozhlasu a nebojí se ani postavit se před kameru. Je zakladatelka a stálá členka organizace Alternativa zdola, která si klade za cíl podporovat a spojovat aktivní občanská sdružení napříč republikou i v zahraničí.","Mgr. Lubomír Ondračka vystudoval indologii a bengalistiku na FF UK. Momentálně působí jako vědecký pracovník na Ústavu filosofie a religionistiky FF UK. Zaměřuje se především na indická naboženství, tantrismus, tantrický šivaismus a šaktismus. Dále studuje hatha jogu a byl i součástí vědeckého týmu, který se v Londýně tímto tématem zaobíral ve spojení s texty v sanskrtu. Mimo jiné se spolupodílel na knihách s religionistickou tématikou.","Prof. RNDr. Jiří Chýla, CSc. vystudoval Matematicko-fyzikální fakultu UK v Praze, kde dnes přednáší na Ústavu částicové a jaderné fyziky. Ve Fyzikálním ústavu AV ČR se zabývá problematikou silných interakcí a strukturou hadronů. Spolupracuje s experimenty v DESY v Hamburku a v CERN v Ženevě. Snaží se o popularizaci vědy a je členem Akademické rady AV ČR. Publikuje články v mnohých časopisech a na internetových serverech.\n","Josef Šlerka je český datový analytik a odborník na nová média. Vystudoval estetiku na Filosofické fakultě UK. Nyní na této fakultě vede obor Studia nových médií. V minulosti se podílel na řadě výzkumů věnovaných problematice extremistických hnutí v prostředí sociálních sítí. Od srpna 2017 je ředitelem Nadačního fondu nezávislé žurnalistiky.","Jan Andreska je český zoolog, ekolog, ornitolog a pedagog, jenž se ve svých pracích specializuje na interdisciplinární propojení biologie s historií. Spolupracuje s Českým rozhlasem a napsal několik knih.","PhDr. Marie König Dudziaková vystudovala obor Studia nových médií na FF UK, kde poté vyučovala předmět Kyberkultura. Kromě teorie, psaní a ilustrování knih se v této oblasti aktivně zabývá i praxí – například tělesnými rituály. Také pracuje v tetovacím studiu a stojí za projektem QR Bodies, tetování interaktivních QR kódů na lidské tělo.",0,0,0,0,0,0,0,0,"Doc. Mgr. Martina Pachmanová, Ph.D. je historička umění, kurátorka a umělecká kritička. Působí na Katedře teorie a dějin umění na Vysoké škole umělecko-průmyslové v Praze. Pedagogicky působila rovněž na pražských pobočkách některých amerických univerzit (New York University, University of Washington, American University). Je držitelkou několika významných stipendií včetně stipendia Fulbrightovy komise. Specializuje se na moderní a současné umění, vizuální kulturu a design především v kontextu genderu a feminismu. Kromě několika přehlídek věnovaných zapomenutým umělkyním první poloviny dvacátého století kurátorsky připravila rovněž řadu výstav věnovaných současnému umění.","Petr Janský, Ph.D. je ekonom působící na Institutu ekonomických studií Univerzity Karlovy jako asistující profesor a zároveň jako výzkumný pracovník pro Ekonomický institut na Akademii věd. Studoval rok na univerzitě v Oxfordu, kde získal magisterský titul, a na Karlově univerzitě odpromoval v roce 2013 s doktorským titulem. Publikuje svůj výzkum ve vědeckých časopisech a stává se vlivným díky spolupráci s médii, vládními i nevládními organizacemi. Zajímá se především o mezinárodní ekonomii, finance a daňový systém.","PhDr. Pavel Sládek, Ph.D. je vedoucí Ústavu Blízkého východu a Afriky FF UK v Praze a předseda akademické rady Centra židovských studií. Na FF UK vyučuje v oboru hebraistika. Ve své vědecko-výzkumné práci se specializuje mimo jiné na středověkou a raně novověkou rabínskou literaturu a židovské myšlení. Mezi jeho dosavadní publikace patří například Raši (1040-1105) nebo Malá encyklopedie rabínského judaismu.","Vladimíra Tichá vystudovala Střední zemědělskou školu, obor veterinární, v Českých Budějovicích a s odstupem řady let obor Speciální chovy na České zemědělské univerzitě v Praze. Od roku 1967 pracuje u veterinární služby, v posledních letech ve Veterinární laboratoři klinické diagnostiky LABVET, kde se specializuje na obory reprodukce a biochemie. Vztah člověka a psa zná nejen z ordinace, ale také z praktických zkušeností řadového majitele, chovatele a z různých kynologických funkcí. Je poradkyní chovu pro teriérská plemena, rozhodčí pro posuzování exteriéru psů a v současnosti tiskovou mluvčí Českomoravské kynologické unie – střešní kynologické organizace chovu psů s průkazem původu v ČR. Publikuje v kynologickém tisku a je podepsaná pod populárně odbornou kynologickou literaturou.",0,"Mgr. Jan Bičovský, Ph.D. vystudoval na FF UK v Praze obory anglistika-amerikanistika, lingvistika-fonetika a srovnávací jazykověda. V dnešní době působí na Ústavu srovnávací jazykovědy, kde se v rámci své odborné práce zabývá především starými indoevropskými jazyky, jejich rekonstrukcí a vývojem. V tomto oboru publikoval několik knih, loni vydal Stručnou mluvnici praindoevropštiny.",0,"Petr Jan Juračka je vědecký pracovník z Přírodovědecké fakulty Univerzity Karlovy, kde se mimo jiné věnuje profesionální fotografii mikrosvěta a vědy. Na svém kontě má již několik krátkých přírodovědných filmů, z nichž hned ten první zvítězil v soutěži NF Neuron o nejlepší popularizační video, což Petra dovedlo k tomu, že má v současné době vlastní popularizační pořad Petrova divočina v televizi, a to na TV Nova v rámci Magazínu Víkend. Mezi jeho další významné úspěchy patří spolupráce na krátkometrážním filmu Who's Who in Mycology, který byl oceněn studentským Oscarem.","MgA. Jan Svatoš je absolvent FAMU v Praze, FSV Univerzity Karlovy a FAMO v Písku. Je držitelem prestižní ceny JADE KUNLUN Special Jury Award v Číně a Special Jury award pod patronací polského ministerstva kultury a národního dědictví na festivalu International Nature Film Festival v Lodži, kterými mezinárodní porota ocenila jeho dokument divoČINY. Je autorem více než 8 dokumentárních filmů, z nichž většina soutěžila na mezinárodních filmových festivalech. Mezi nejúspěšnější snímky patří Africa obscura a divoČINY (oceněny trojnásobně). V roce 2010 uspořádal fotografickou expedici Fotografické návraty, během které fotografoval v nehostinných končinách severní Keni starou analogovou technikou a vyvolával filmy v přenosné temné komoře. V současnosti pracuje na novém nezávislém mezinárodním filmovém projektu Archa světel a stínů, kvůli kterému se setkal s režisérem Wernerem Herzogem.\nJeho filmy se vyznačují hlubokým a dlouhodobým zájmem o vybrané téma, které poodkrývá v nových a často překvapivých souvislostech. Prostřednictvím svých filmů se snaží o boření kulturních i společenských stereotypů. Intenzivně se věnuje problematice životního prostředí, spolupracuje s mezinárodním festivalem NaturVision, v němž zasedal jako člen poroty.\nDlouhodobě spolupracuje s Českou televizí a Českým rozhlasem. Je také uměleckým ředitelem festivalu DOTEKY AFRIKY. Spolupracuje s mnoha dalšími domácími i mezinárodními institucemi, např. s Člověkem v tísni, Safari Museem (USA) nebo Kenya Wildlife Service (Keňa). Jeho články, názory a fejetony si můžete pravidelně přečíst v předních domácích časopisech, mezi které patří týdeník EURO, magazín Xantypa či Koktejl.\n","Prof. MUDr. David Sedmera, DSc. v současné době působí jako vedoucí laboratoře kardiovaskulární morfogeneze v rámci Fyziologického ústavu AV ČR a zároveň jako profesor v Anatomickém ústavu 1. lékařské fakulty UK. V rámci své kariéry hojně působil i v zahraničí, mimo jiné ve Švýcarsku či USA. Jeho vědecko-výzkumná práce se zaměřuje na vývojovou biologii, vrozené srdeční vady a převodní systém srdeční, předmětem jeho osobních zájmů jsou pak srdce plazů, zejména krokodýlů.",0,"PhDr. Jan Šikl, Ph.D. je psycholog, psychoterapeut, psychoanalytik a supervizor. Jako psychoanalytik a supervizor pracuje v soukromé praxi v Praze. Je absolventem např. mezinárodního výcviku v léčbě drogových závislostí, výcviku v práci s mimořádnými stavy vědomí nebo jungiánské analytické psychoterapie a dalších. Pracoval také v krizových centrech, na Linkách důvěry, a v dětských a výchovných ústavech.",0,0,"Prof. Ing. Jaroslav Petr, DrSc. je přední český reprodukční biolog. Ve Výzkumném ústavu živočišné výroby v Uhříněvsi se zabývá regulací zrání savčích oocytů. Přednáší na řadě univerzit, je členem redakční rady časopisu Vesmír a napsal několik knih. Zabývá se vědou, novými vědeckými objevy, jejich společenskými dopady a etickými aspekty. Ve volném čase se věnuje popularizaci vědy.","Tomáš Šebek je všeobecný chirurg, jenž v současné době působí v nemocnici Na Františku. Vystudoval 1. LF Univerzity Karlovy. V roce 2010 se připojil k mezinárodní organizaci Lékaři bez hranic a odjel na svou první misi na Haiti. Jako vedoucí lékař národní spinální jednotky na zemské traumatologii Mater Misericordiae University Hospital působil v irském Dublinu v letech 2011 a 2012, kdy také odjel na svou druhou misi zpět na Haiti. Na třetí misi s Lékaři bez hranic odjel jako hlavní traumatolog do severního Afghánistánu. Téhož roku vydal i svoji první knihu Mise Haiti - 6 měsíců s Lékaři bez hranic, kterou podporuje haitského studenta medicíny na Karlově univerzitě. Na jaře 2014 byl zvolen sekretářem rakouského boardu a také permanentním členem kongresu ženevského operačního střediska Lékařů bez hranic. Do Afghánistánu se vrátil o dva roky později a v roce 2017 absolvoval svou prozatím poslední misi v jižním Súdánu. O své zkušenosti z Afghánistánu i jižního Súdánu napsal dvě knihy.","Doc. RNDr. Jan Votýpka, Ph.D. je parazitologem a vysokoškolským pedagogem na katedře parazitologie Přírodovědecké fakulty Univerzity Karlovy v Praze a současně vědecky působí i v Parazitologickém ústavu Biologického centra Akademie věd v Českých Budějovicích. Zabývá se především výzkumem parazitů a dalších patogenů přenášených krevsajícím hmyzem. Zaměřuje se rovněž na biodiverzitu parazitů, kterou studuje na řadě míst v Evropě, Africe, Asii i Jižní Americe; působil také v několika ohniscích viscerální a kutánní leishmaniózy zejména na Blízkém východě a v Africe. Je (spolu)autorem více než jednoho sta vědeckých pojednání a několika knih a knižních kapitol. Zabývá se popularizací biologie – je spoluorganizátorem Biologické olympiády, předsedou redakční rady časopisu Živa atd. V rámci popularizace parazitologie působí např. jako kurátor putovní výstavy Paraziti – surrealistický svět tvarů.","Vladimír Liščák (* 9. února 1954) je český sinolog, vědecký pracovník Orientálního ústavu Akademie věd České republiky, v. v. i. Zabývá se zejména styky mezi středověkou Evropou a mongolskou východní Asií (13.–14. století) a dějinami katolických misií v Číně. Je autorem řady článků v češtině, angličtině a čínštině a několika knih v českém jazyce , např. Čína – Dobrodružství Hedvábné cesty (2000), Dějiny Číny, Taiwanu a Tibetu v datech (2008), Konfuciánství od počátků do současnosti. Dějiny – pojmy – osobnosti (2013), Františkánské misie v Číně (13.–18. století) (2015), Mezi tolerancí a intolerancí. První dvě století novověkých katolických misií v Číně (2017). Vystudoval obor orientalistika-sinologie na Filosofické fakultě Univerzity Karlovy. Zpočátku se zabýval starověkými dějinami Číny, později národnostmi jihozápadní Číny a nakonec historií styků po Hedvábné cestě. V roce 1998 se začal zabývat postavou františkánského řeholníka Odorika (či Oldřicha) z Pordenone a jeho cestou do východní Asie. V roce 2016 získal desetiměsíční stipendium na Taiwanu s projektem Odoric of Pordenone’s Itinerarium and Mongolian China in the fourteenth century. V současné době probíhají korektury jeho knihy k 700. výročí odchodu Odorika na Východ, která by měla vyjít v nakladatelství Academia na přelomu února a března příštího roku pod názvem Bratr Odorik a jeho zpráva o východních krajích světa. Styky Evropy a mongolské Číny ve 13. a 14. století.","PhDr. Martin Loučka, Ph.D. je současným ředitelem Centra paliativní péče. Paliativní péči studoval v doktorském programu na Lanchester University v Anglii, pak jako stipendista Fulbrightovy komise v New Yorku, kde se později zabýval studiem komplikovaného zármutku. Mimo jiné je odborným asistentem na 3. LF UK na oddělení lékařské pychologie a pracuje v paliativním týmu v roli psychologa v nemocnici na Vinohradech. Získal cenu Evropské asociace paliativní péče pro nejlepší mladé vědce.","Štěpán Pácl vystudoval činoherní režii na pražské DAMU, kde nyní působí jako pedagog. V roce 2010 spoluzaložil divadelní spolek Masopust, pod jehož jménem inscenoval např. Topolův Konec masopustu nebo Ibsenovu hru Brand-Oheň. V roce 2013 byl jmenován uměleckým šéfem ostravského divadla Petra Bezruče, kde působil dvě sezóny. V roce 2015 byl přijat jako kmenový režisér do souboru Činohry Národního divadla, kde nastudoval kupříkladu Modrého ptáka Maurice Maeterlincka nebo hru Lenky Lagronové Jako břitva (Němcová). V roce 2017 angažmá v Národním divadle opustil. Od roku 2019 by měl nastoupit jako kmenový režisér do Národního divadla v Brně.",0,"<emph>Příběh o zrození filmové divočiny</emph><br>V pátek se seznámili, v neděli měli svatbu. Před hněvem rodičů museli utéci z domova, a tak se na líbánky vydali raději k lidožroutům. Ti je připravili o iluze, o kameru a málem i o život. Tam, kde by se jiní vzdali, nasadili američtí filmaři Martin a Osa Johnsonovi své životy, aby odvyprávěli svědectví o mizející divočině. Celovečerní distribuční debut režiséra Jana Svatoše, jemuž předcházelo téměř 10 let příprav, rešerší a pátrání ve filmových archivech, včetně knihovny Kongresu ve Washingtonu. Film vůbec poprvé představuje unikátní archivní záběry africké divočiny pořízené ve 20. - 30. letech minulého století a zasazuje je do kontextu současné Afriky. Dokument odkrývá zcela zapomenutý příběh z éry počátků kinematografie a vypráví nejen o lásce na první pohled, ale i o odvaze, o předsudcích a o střetu umělecké svobody s Hollywoodem. Dílo Martina a Osy fascinovalo kdysi nejen širokou veřejnost, ale i osobnosti jako E.Hemingwaye, Ch.Chaplina nebo britskou královskou rodinu. Jejich příběh je autentickým otiskem doby, kdy samotné filmování v Africe bylo nebezpečnější než šelmy a malárie a kdy fotografovat znamenalo riskovat, v lepším případě neúspěch, v horším i svůj život. Jedná se o objevný projekt, který pracuje s množstvím unikátních archivních záběrů z éry počátků kinematografie, které inspirovaly samotného Roberta Flahertyho, a představuje úplně první průkopníky žánru „wildlife documentary“. Řada záběrů nebyla doposud veřejně prezentována.<br>režie: Jan Svatoš<br>délka: 90 minut <br><a href=\"https://www.youtube.com/watch?v=MqVyau_rwF8&t=18s\">trailer</a><br><a href=\"http://archafilm.com/\">web</a>",0,0,0,0,0],"_cyevm":["Není v tabulce","-řešíme- Digitální mapování"]},"rows":[{"den":"Pátek","cas":"10:00","colspan":1,"trida":"Aula","jmeno":"<em>(debata)</em> Anarchie ","prednasejici":"Ilona Švihlíková, Urza","anotace":"Jak moc divoká může být společnost? Jaké hodnoty pak pro ni budou důležité? Bude funkční? A jak se změní? Divočina lidstva je naší společností často potlačována a snaha o pořádek je cílem mnoha politických zákroků. V posledním desetiletí jsou anarchistické skupiny běžnému člověku na očích častěji než kdy dříve; jestli s nimi však může souhlasit a za čím přesně skupiny stojí, už člověk často neví. Jak se liší různé směry a co si o sobě myslí navzájem? Zamysleme se nad tím, co považujeme za běžné, spolu s hosty z různých úhlů pohledu na anarchii.","medailon":"Urza je anarchokapitalistický autor; napsal první českou knihu o anarchokapitalismu. O svobodě, etice, volném trhu, ekonomii a roli státu ve společnosti nejen přes deset let čte, přemýšlí a píše, ale též přednáší, natáčí videa a je zván do různých pořadů i panelových diskusí. Spolu s partnerkou Terezou tvoří Svobodný přístav; vede český a slovenský Institut Ludwiga von Misese, jehož je spoluzakladatelem; patří do předsednictva spolku Svoboda učení a aktivně spolupracuje s mnoha libertariánskými iniciativami. <br> Doc. Ing. Ilona Švihlíková, Ph.D., česká ekonomka, vystudovala mezinárodní obchod na VŠE. Svoje doktorandské studium úspěšně zakončila prací Politické aspekty globalizace tamtéž. Dnes se věnuje vědeckému výzkumu v oboru, ale klade důraz také na aktivní angažmá ve společenském dění. Vydala několik knih, mezi nimi například tituly Globalizace a krize (2010) a Jak jsme se stali kolonií (2015). Dále hojně publikuje v internetových médiích, pravidelně přispívá do pořadu „Jak to vidí“ Českého rozhlasu a nebojí se ani postavit se před kameru. Je zakladatelka a stálá členka organizace Alternativa zdola, která si klade za cíl podporovat a spojovat aktivní občanská sdružení napříč republikou i v zahraničí."},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"USV","jmeno":"Krvelačná Kálí a další indické divoženky","prednasejici":"Lubomír Ondračka","anotace":"Indická náboženství si obvykle spojujeme s činností jako je meditace, jóga nebo zpívání manter, tedy s aktivitou, navozující spíše vyrovnanou mysl než představu rozdivočelého jedince. Je pravdou, že na první pohled není snadné v indických náboženstvích divokost nalézt, trochu se skrývá, pochopitelně tam ale je. Stačí se důkladněji podívat na některé bohyně a na jejich působení v tantrismu. Záhy před námi vyvstanou celé panteony divokých bohyň a dalších polobožských bytostí ženského rodu, na jejichž ohromné a nespoutané energii se tantrický uctívač snaží získat alespoň nepatrný podíl. Není třeba dodávat, že jde o cestu velmi nebezpečnou, když se ale povede, výsledek stojí za to!","medailon":"Mgr. Lubomír Ondračka vystudoval indologii a bengalistiku na FF UK. Momentálně působí jako vědecký pracovník na Ústavu filosofie a religionistiky FF UK. Zaměřuje se především na indická naboženství, tantrismus, tantrický šivaismus a šaktismus. Dále studuje hatha jogu a byl i součástí vědeckého týmu, který se v Londýně tímto tématem zaobíral ve spojení s texty v sanskrtu. Mimo jiné se spolupodílel na knihách s religionistickou tématikou."},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"Sborovna","jmeno":"Gravitační vlny aneb divočina ve vesmíru","prednasejici":"Jiří Chýla","anotace":"Sto let poté, co Albert Einstein v práci z roku 1916 popsal své rovnice a jejich řešení ve formě gravitační vlny, oznámila kolaborace LIGO-VIRGO detekci gravitační vlny pocházející ze srážky dvou černých děr před miliardou let. Tento epochální čin byl po zásluze oceněn Nobelovou cenou za fyziku v roce 2017, jež byla udělena třem vůdčím osobnostem tohoto experimentu. V přednášce budou představeny základní myšlenky Einsteinovy teorie gravitace a klikatá cesta, která k jejímu potvrzení vedla. Bude naznačena metoda detekce gravitačních vln a v netechnických pojmech bude popsána úžasná citlivost detektoru LIGO a způsob, jak jsou gravitační vlny zaznamenávány a prezentovány. Zvláštní pozornost bude věnována poslední detekci gravitační vlny, jež pocházela od srážky dvou neutronových hvězd a jež otevírá nové okno do vesmíru. Na závěr se krátce podíváme na budoucnost LIGO-VIRGO i jiných projektů, díky kterým budeme moci objevit další zdroje gravitačních vln.\n","medailon":"Prof. RNDr. Jiří Chýla, CSc. vystudoval Matematicko-fyzikální fakultu UK v Praze, kde dnes přednáší na Ústavu částicové a jaderné fyziky. Ve Fyzikálním ústavu AV ČR se zabývá problematikou silných interakcí a strukturou hadronů. Spolupracuje s experimenty v DESY v Hamburku a v CERN v Ženevě. Snaží se o popularizaci vědy a je členem Akademické rady AV ČR. Publikuje články v mnohých časopisech a na internetových serverech.\n"},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"P2.3","jmeno":"Divočina internetu","prednasejici":"Josef Šlerka","anotace":"V širším slova smyslu můžeme chápat internet jako prostředí, které bylo úmyslně vyvinuto pro co nejefektivnější šíření, replikování a kombinování informací, a právě takové prostředí umí vyprodukovat divočiny, které na sebe berou neobvyklé podoby.","medailon":"Josef Šlerka je český datový analytik a odborník na nová média. Vystudoval estetiku na Filosofické fakultě UK. Nyní na této fakultě vede obor Studia nových médií. V minulosti se podílel na řadě výzkumů věnovaných problematice extremistických hnutí v prostředí sociálních sítí. Od srpna 2017 je ředitelem Nadačního fondu nezávislé žurnalistiky."},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"P2.2","jmeno":"Divočina kolem nás: zánik, ochrana a vznik divoké přírody v XXI. století.","prednasejici":"Jan Andreska","anotace":"Ve středoevropských podmínkách je veškerá příroda ovlivněná člověkem a jeho činností. Pokud se někde zachovaly původní ekosystémy, je to v lesích, nejčastěji horských. O lesy se tradičně starají lesníci, jejichž role je ale nesnadná. Málokterý z oborů lidské činnosti totiž zaznamenal tak ostrou změnu ve vnímání environmentálně orientovanou částí veřejnosti jako právě lesnictví. V relativně nedávné době, v podstatě během druhé poloviny XX. století, totiž nastal dosti zásadní spor mezi lesníky, tradičně orientovanými ekonomicky, a tou částí veřejnosti, která vnímá jako významnější takzvané mimoprodukční funkce lesa. Divočina s příchodem člověka-hospodáře zaniká a lidskou snahou se může i vrátit. Moje povídání se dotkne zániku, ochrany a vzniku divoké přírody v XXI. století.","medailon":"Jan Andreska je český zoolog, ekolog, ornitolog a pedagog, jenž se ve svých pracích specializuje na interdisciplinární propojení biologie s historií. Spolupracuje s Českým rozhlasem a napsal několik knih."},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"P2.1","jmeno":"Kyberpunk není mrtvý","prednasejici":"Marie König Dudziaková","anotace":"Přednáška se bude zabývat původem kyberkultury a vývojem kyberpunku od počátku v 80. letech po proniknutí do mainstreamu. Zaměříme se na topografii kyberprostoru, problematiku kyborgů a technologických modifikací lidského těla.","medailon":"PhDr. Marie König Dudziaková vystudovala obor Studia nových médií na FF UK, kde poté vyučovala předmět Kyberkultura. Kromě teorie, psaní a ilustrování knih se v této oblasti aktivně zabývá i praxí – například tělesnými rituály. Také pracuje v tetovacím studiu a stojí za projektem QR Bodies, tetování interaktivních QR kódů na lidské tělo."},{"den":"Pátek","cas":"10:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":6,"trida":"Aula","jmeno":0,"prednasejici":"oběd","anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"USV","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"Sborovna","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"P2.3","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"P2.2","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"P2.1","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"12:00","colspan":0,"trida":"P1.2","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"Aula","jmeno":"Civilizovanost, anebo divočina? O středoevropském modernismu a jeho komplikovaném vztahu k „primitivním\" kulturám a jiným „jiným\"","prednasejici":"Martina Pachmanová","anotace":"Moderní západní kultura byla od poslední třetiny 19. století velkou měrou formována obdivem a zájmem o mimoevropské civilizace. Touhu mentálně či fyzicky uniknout z industrializované a odcizené společnosti do exotických rájů nicméně doprovázel také strach. Divošství „primitivních“ kultur skýtalo nebývalou uměleckou inspiraci, avšak bylo zároveň opakem mantry většiny modernistických avantgard – pokroku a civilizovanosti. Přednáška se na příkladu vybraných osobností středoevropského, zvláště pak českého modernismu (Adolf Loos, Jan Vaněk aj.) a dobové vizuální kultury (karikatury, filmu, společenských časopisů) bude věnovat právě tomuto rozporu. Nad rámec vztahu mezi kultivovaným „centrem“ a barbarskou „periferií“ se rovněž dotkne toho, jak se tento vztah podepsal na přístupu představitelů modernismu k těm, kteří v jejich vlastním společenství ztělesňovali zaostalost a zpátečnictví – k ženám.","medailon":"Doc. Mgr. Martina Pachmanová, Ph.D. je historička umění, kurátorka a umělecká kritička. Působí na Katedře teorie a dějin umění na Vysoké škole umělecko-průmyslové v Praze. Pedagogicky působila rovněž na pražských pobočkách některých amerických univerzit (New York University, University of Washington, American University). Je držitelkou několika významných stipendií včetně stipendia Fulbrightovy komise. Specializuje se na moderní a současné umění, vizuální kulturu a design především v kontextu genderu a feminismu. Kromě několika přehlídek věnovaných zapomenutým umělkyním první poloviny dvacátého století kurátorsky připravila rovněž řadu výstav věnovaných současnému umění.","_cyevm":"Není v tabulce"},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"USV","jmeno":"Daňové ráje: nebezpečná divočina (formou diskuze)","prednasejici":"Petr Janský","anotace":"Co jsou daňové ráje? Jsou to opravdové ráje, nebo spíše korupční pekla? Jaké zneužívání finančního tajemství odhalily Panamské dokumenty? Na úkor koho nabízí daňové ráje nízké daňové sazby? Co o daňových rájích víme a co naopak zatím nevíme? Jaké kroky by mělo Česko udělat pro snížení negativních dopadů daňových rájů? Daňové ráje často nejsou pláže s palmami, ale nebezpečná divočina bezbřehého kapitalismu. Daňovými ráji jsou často velké ekonomiky, včetně těch evropských. Daňové ráje získávají byznys a daňové příjmy na úkor ostatních zemí. Nízké daně nejsou zdaleka jediným lákadlem daňových rájů. Finanční tajemství je důležitou vlastností daňových rájů, která negativně ovlivňuje ostatní země. Je možné omezit tyto negativní vlivy – pokud opravdu chceme.","medailon":"Petr Janský, Ph.D. je ekonom působící na Institutu ekonomických studií Univerzity Karlovy jako asistující profesor a zároveň jako výzkumný pracovník pro Ekonomický institut na Akademii věd. Studoval rok na univerzitě v Oxfordu, kde získal magisterský titul, a na Karlově univerzitě odpromoval v roce 2013 s doktorským titulem. Publikuje svůj výzkum ve vědeckých časopisech a stává se vlivným díky spolupráci s médii, vládními i nevládními organizacemi. Zajímá se především o mezinárodní ekonomii, finance a daňový systém.","_cyevm":"-řešíme- Digitální mapování"},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"Sborovna","jmeno":"Jelen na mušce a na talíři, mrtví mezi živými: Narušení řádu jako jeho potvrzení v předmoderní židovské kultuře","prednasejici":"Pavel Sládek","anotace":"Předmoderní židovská kultura je často představována ve společenské rovině jako kultura pasivně přijímající vnější omezení a v rovině náboženské jako monoteismus zakotvený v biblických textech. Takový obraz je však jednostranný. Na čtyřech problémových vhledech založených na krátkých ukázkách z hebrejských pramenů ukážeme, že skutečnost byla barvitější, ba dokonce divoká. Uvidíme tak, že svět Nežidů je v předmoderní době vnímán ze strany Židů jako nebezpečný a ohrožující vlastní kulturu. Židovské sídliště („ghetto“) je tak nejen hranicí, za niž jsou Židé vykázáni, ale slouží také jako ochranný kulturní val. Dotkneme se otázky jídelních předpisů – smějí Židé lovit a jíst divočinu? Na fenoménech „navrátilce“ (mrtvého, jenž se vrací do světa živých), a dybuka (mrtvého, jenž vstupuje přímo do těla oběti) budeme demonstrovat, jak ne-řád v židovské kultuře hrozí narušením ideální uspořádanosti a současně ji tak potvrzuje.","medailon":"PhDr. Pavel Sládek, Ph.D. je vedoucí Ústavu Blízkého východu a Afriky FF UK v Praze a předseda akademické rady Centra židovských studií. Na FF UK vyučuje v oboru hebraistika. Ve své vědecko-výzkumné práci se specializuje mimo jiné na středověkou a raně novověkou rabínskou literaturu a židovské myšlení. Mezi jeho dosavadní publikace patří například Raši (1040-1105) nebo Malá encyklopedie rabínského judaismu."},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"P2.3","jmeno":"Pes a jeho předkové a příbuzní z divočiny","prednasejici":"Vladimíra Tichá","anotace":"Význam psů v současné lidské společnosti se od jejich původního využití jako psů loveckých, pasteveckých či služebních stále více posouvá do oblasti sociální. Pes je společníkem lidí všech věkových kategorií, vzrůstá jeho význam při zoorehabilitaci, slouží jako průvodce handicapovaných lidí a začínají se využívat jeho mimořádné schopnosti např. při diagnóze různých onemocnění. Přestože mu často jeho majitelé přisuzují lidské vlastnosti, je pes domácí (Canis familiaris) taxonomicky řazen do řádu šelem a na to, že ve své podstatě šelmou je, bychom neměli zapomínat. V přednášce se budeme věnovat předkům a divoce žijícím příbuzným psa, jeho domestikaci a vzniku plemen psů.","medailon":"Vladimíra Tichá vystudovala Střední zemědělskou školu, obor veterinární, v Českých Budějovicích a s odstupem řady let obor Speciální chovy na České zemědělské univerzitě v Praze. Od roku 1967 pracuje u veterinární služby, v posledních letech ve Veterinární laboratoři klinické diagnostiky LABVET, kde se specializuje na obory reprodukce a biochemie. Vztah člověka a psa zná nejen z ordinace, ale také z praktických zkušeností řadového majitele, chovatele a z různých kynologických funkcí. Je poradkyní chovu pro teriérská plemena, rozhodčí pro posuzování exteriéru psů a v současnosti tiskovou mluvčí Českomoravské kynologické unie – střešní kynologické organizace chovu psů s průkazem původu v ČR. Publikuje v kynologickém tisku a je podepsaná pod populárně odbornou kynologickou literaturou."},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"P2.2","jmeno":"Divokost v bedně. O kastraci, matkovraždách a bratrovražedném boji.","prednasejici":"Tomáš Dimter","anotace":"Tématem přednášky bude divoký život mýtů v oblasti včel a včelaření. Většina zpráv o včelách a medu v médiích si podle všeho bere za zdroj kreslený seriál o včelce Máje. Za 200 let chovu včel se nám včelařům nepodařilo vůbec nic: až 30 % včelstev rok co rok vymírá, navzdory snahám o šlechtění nerojivých a nebodavých včel se včely stále rojí a bodají. Každoročně se snažíme léčit včelstva za použití jedů a rezidua těchto látek pak stáčíme i s medem do sklenic a prodáváme nic netušícím zákazníkům. Česká krajina je pustina, ve které divoké včely nemají šanci přežít ani dva roky. Kde tedy hledat divokost?\n","medailon":0},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"P2.1","jmeno":"Jazyk jako stroj času: cesta do pravěku","prednasejici":"Jan Bičovský","anotace":"Tak jako lze srovnáním příbuzných živočišných druhů zrekonstruovat podobu jejich prapředka, lze totéž učinit i s jazyky. V této přednášce si ukážeme, jak pomocí tzv. hláskových zákonů, tedy pravidelných vztahů mezi hláskami příbuzných jazyků, můžeme odhalit nejen to, jak zněl před 6 000 lety jazyk prvních Indoevropanů, z nějž vzešly čeština, angličtina, latina, řečtina, romština, litevština i perština, ale také kde a o čem byla řeč: od mýtů a bohů po věci běžného života. Neboť ač se kultura od pozdní doby kamenné notně vyvinula, přece některé věci zůstávají stejné; a byť jsme si divočinu indoevropské pravlasti už dávno podmanili, za pár let by se dokázala vrátit.","medailon":"Mgr. Jan Bičovský, Ph.D. vystudoval na FF UK v Praze obory anglistika-amerikanistika, lingvistika-fonetika a srovnávací jazykověda. V dnešní době působí na Ústavu srovnávací jazykovědy, kde se v rámci své odborné práce zabývá především starými indoevropskými jazyky, jejich rekonstrukcí a vývojem. V tomto oboru publikoval několik knih, loni vydal Stručnou mluvnici praindoevropštiny."},{"den":"Pátek","cas":"13:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"Aula","jmeno":"Petrovy divočiny a Who's Who in Mycology","prednasejici":"Petr Jan Juračka","anotace":"Nebyl by to Petr, aby jeho one man show „Petrova divočina“ nebyla něčím unikátní. Petr si totiž píše scénáře pro své filmy sám, stejně tak jako v nich sám účinkuje, sám je ale i filmuje a sám se stará o zvuk. Asi již uhodnete, kdo jeho přírodovědné filmy stříhá… Beseda o zákulisí one man show Petrova divočina bude plná přírodovědného know how, technických, ale i dramaturgických tipů a na jejím závěru zhlédneme film Who's Who in Mycology, na němž Petr pracoval více než rok a jehož vedlejším produktem byl rovněž jeden díl Petrovy divočiny. Tento krátký a poněkud neobvyklý hraný film získal prestižního studentského Oscara v Las Vegas letos na podzim. Toto ocenění přitom dodnes drží jediný český snímek, a to Ropáci Jana Svěráka (1989).","medailon":"Petr Jan Juračka je vědecký pracovník z Přírodovědecké fakulty Univerzity Karlovy, kde se mimo jiné věnuje profesionální fotografii mikrosvěta a vědy. Na svém kontě má již několik krátkých přírodovědných filmů, z nichž hned ten první zvítězil v soutěži NF Neuron o nejlepší popularizační video, což Petra dovedlo k tomu, že má v současné době vlastní popularizační pořad Petrova divočina v televizi, a to na TV Nova v rámci Magazínu Víkend. Mezi jeho další významné úspěchy patří spolupráce na krátkometrážním filmu Who's Who in Mycology, který byl oceněn studentským Oscarem."},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"USV","jmeno":"Divočina s ručením omezeným","prednasejici":"Jan Svatoš","anotace":"Existují dvě divočiny. Ta skutečná, a pak její mediální obraz. Ten ale z mnoha důvodů bývá velmi často pokroucen. V přednášce Jana Svatoše si připomeneme největší kauzy a podvody, kterých se filmaři dopouštěli při honbě za penězi, slávou nebo prvenstvím. Dozvíte se, proč tvůrci současným televizním divákům hanlivě přezdívají „armchair explorers“, proč se před sto lety natírali oslové černou a bílou barvou nebo čím Walt Disney pobouřil ochránce přírody. Součástí přednášky je i večerní projekce filmu Archa světel a stínů.","medailon":"MgA. Jan Svatoš je absolvent FAMU v Praze, FSV Univerzity Karlovy a FAMO v Písku. Je držitelem prestižní ceny JADE KUNLUN Special Jury Award v Číně a Special Jury award pod patronací polského ministerstva kultury a národního dědictví na festivalu International Nature Film Festival v Lodži, kterými mezinárodní porota ocenila jeho dokument divoČINY. Je autorem více než 8 dokumentárních filmů, z nichž většina soutěžila na mezinárodních filmových festivalech. Mezi nejúspěšnější snímky patří Africa obscura a divoČINY (oceněny trojnásobně). V roce 2010 uspořádal fotografickou expedici Fotografické návraty, během které fotografoval v nehostinných končinách severní Keni starou analogovou technikou a vyvolával filmy v přenosné temné komoře. V současnosti pracuje na novém nezávislém mezinárodním filmovém projektu Archa světel a stínů, kvůli kterému se setkal s režisérem Wernerem Herzogem.\nJeho filmy se vyznačují hlubokým a dlouhodobým zájmem o vybrané téma, které poodkrývá v nových a často překvapivých souvislostech. Prostřednictvím svých filmů se snaží o boření kulturních i společenských stereotypů. Intenzivně se věnuje problematice životního prostředí, spolupracuje s mezinárodním festivalem NaturVision, v němž zasedal jako člen poroty.\nDlouhodobě spolupracuje s Českou televizí a Českým rozhlasem. Je také uměleckým ředitelem festivalu DOTEKY AFRIKY. Spolupracuje s mnoha dalšími domácími i mezinárodními institucemi, např. s Člověkem v tísni, Safari Museem (USA) nebo Kenya Wildlife Service (Keňa). Jeho články, názory a fejetony si můžete pravidelně přečíst v předních domácích časopisech, mezi které patří týdeník EURO, magazín Xantypa či Koktejl.\n"},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"Sborovna","jmeno":"Divočina ve vědecké laboratoři","prednasejici":"David Sedmera","anotace":"Naše laboratoř molekulární embryologie (http://anat.lf1.cuni.cz/pracovnici/sedmera.php) se obvykle zabývá prací na tzv. modelových organismech, kterými jsou v oblasti vývojové biologie obratlovců zejména myš (pro možnosti zavedených genetických manipulací), kuřecí zárodek (snadná kultivace a možnost operativních přístupů) či drobná ryba zebřička. V posledních letech se nám ale poštěstilo dostat se k oplozeným plazím vejcím, což je pro tyto účely docela obtížné, a tím nám bylo umožněno si klást některé evolučně laděné otázky, které na standardních modelech nelze zodpovědět. V přednášce se s vámi tedy podělím o zkušenosti s dobrodružným odběrem krokodýlích vajec a některé výsledky našich bádání. Konkrétně pak o vývoj ruky u krokodýlů a jeho porovnání s ostatními příbuznými skupinami (ptáci, želvy, ještěři, haterie) a o vývoj převodního systému srdečního u krokodýlů v porovnání jak s ostatními plazy (rovněž mizivě probádanými), tak s ptáky. Abych parafrázoval jeden řecký citát – jsou dva druhy vědců: jedni mají to štěstí pracovat s krokodýly, a druzí jim to tiše závidí.","medailon":"Prof. MUDr. David Sedmera, DSc. v současné době působí jako vedoucí laboratoře kardiovaskulární morfogeneze v rámci Fyziologického ústavu AV ČR a zároveň jako profesor v Anatomickém ústavu 1. lékařské fakulty UK. V rámci své kariéry hojně působil i v zahraničí, mimo jiné ve Švýcarsku či USA. Jeho vědecko-výzkumná práce se zaměřuje na vývojovou biologii, vrozené srdeční vady a převodní systém srdeční, předmětem jeho osobních zájmů jsou pak srdce plazů, zejména krokodýlů."},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"P2.3","jmeno":"Dýchání, fotosyntéza, fermentace, jejich vzájemné vztahy, rozdíly a podobnosti","prednasejici":"Arne Springorum","anotace":0,"medailon":0},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"P2.2","jmeno":"Adolescence – Agrese – Konflikt a Sen","prednasejici":"Jan Šikl","anotace":"Adolescence – Agrese – Konflikt a Sen – ukázat a diskutovat téma toho původního, prekulturního, pudového, nevědomého, potlačeného, projikovaného, somatizovaného, neurotického – jako „Divočiny v nás“. Tak jak jej vnímá psychoanalýza a jungovská psychologie.","medailon":"PhDr. Jan Šikl, Ph.D. je psycholog, psychoterapeut, psychoanalytik a supervizor. Jako psychoanalytik a supervizor pracuje v soukromé praxi v Praze. Je absolventem např. mezinárodního výcviku v léčbě drogových závislostí, výcviku v práci s mimořádnými stavy vědomí nebo jungiánské analytické psychoterapie a dalších. Pracoval také v krizových centrech, na Linkách důvěry, a v dětských a výchovných ústavech."},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"P2.1","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Pátek","cas":"15:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"Aula","jmeno":"Divočina v genech","prednasejici":"Jaroslav Petr","anotace":"Dosavadní zásahy genových inženýrů do dědičné informace organismů byly víceméně náhodné. Nikdy pořádně nevěděli, kam se strefí, a byla to svým způsobem „divočina“. Dnes jsou k dispozici postupy označované jako editace genomu, které dovolují zacílit do dvojité šroubovice s nebývalou přesností. Odstartovala tím revoluce, jakou genetika zažila snad jen v 70. letech při zrodu genového inženýrství nebo v 50. letech při objevu dvojité šroubovice DNA.\nLidstvu se otevírají zcela nové možnosti pro léčbu dědičných chorob, rakoviny, virových nebo bakteriálních infekcí. Zároveň před námi vyvstává riziko, že se nám geny označované jako gene drive vymknou z rukou a nadělají „divočinu“, jakou svět ještě neviděl.","medailon":"Prof. Ing. Jaroslav Petr, DrSc. je přední český reprodukční biolog. Ve Výzkumném ústavu živočišné výroby v Uhříněvsi se zabývá regulací zrání savčích oocytů. Přednáší na řadě univerzit, je členem redakční rady časopisu Vesmír a napsal několik knih. Zabývá se vědou, novými vědeckými objevy, jejich společenskými dopady a etickými aspekty. Ve volném čase se věnuje popularizaci vědy."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"USV","jmeno":"Mise Lékařů bez hranic","prednasejici":"Tomáš Šebek ","anotace":"Tzv. Global Peace Index (GPI) kvantifikuje mír a jeho výhody. Podle GPI je Česká republika 7. nejmírumilovnější země na světě. Jak je tedy možné, že lidé z Haiti (88.), Jižního Súdánu (161.) a Afghánistánu (163.) jsou šťastnější a mají méně obav než bychom očekávali? Proč si myslíme, že žijeme ve zdravé společnosti? A jak se vypořádat se strachem (v Afghánistánu s Lékaři bez hranic)?","medailon":"Tomáš Šebek je všeobecný chirurg, jenž v současné době působí v nemocnici Na Františku. Vystudoval 1. LF Univerzity Karlovy. V roce 2010 se připojil k mezinárodní organizaci Lékaři bez hranic a odjel na svou první misi na Haiti. Jako vedoucí lékař národní spinální jednotky na zemské traumatologii Mater Misericordiae University Hospital působil v irském Dublinu v letech 2011 a 2012, kdy také odjel na svou druhou misi zpět na Haiti. Na třetí misi s Lékaři bez hranic odjel jako hlavní traumatolog do severního Afghánistánu. Téhož roku vydal i svoji první knihu Mise Haiti - 6 měsíců s Lékaři bez hranic, kterou podporuje haitského studenta medicíny na Karlově univerzitě. Na jaře 2014 byl zvolen sekretářem rakouského boardu a také permanentním členem kongresu ženevského operačního střediska Lékařů bez hranic. Do Afghánistánu se vrátil o dva roky později a v roce 2017 absolvoval svou prozatím poslední misi v jižním Súdánu. O své zkušenosti z Afghánistánu i jižního Súdánu napsal dvě knihy."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"Sborovna","jmeno":"Epidemiolog detektivem, aneb pouští a pralesem","prednasejici":"Jan Votýpka","anotace":"Přes veškerou naši snahu lidstvo stále sužují infekční onemocnění. Některé z nich jsou tu s námi již desetitisíce let, jiné se nově vynořují z džungle, ať skutečné či pomyslné. Pátrání po příčinách nových epidemií a enzootií pak staví epidemiology do role detektivů snažících se rozplést složité sítě vzájemných vztahů a pátrajících po všech pachatelích a spolupachatelích, kteří onemocnění způsobili. Náš výzkum zaměřený na infekční onemocnění společná lidoopům a člověku (HIV/SIV, malárie aj.) nás zavedl do nedotčených lesů Středoafrické republiky, kde jsme spolu s Pygmeji pátrali po parazitech volně žijících goril a šimpanzů.\n","medailon":"Doc. RNDr. Jan Votýpka, Ph.D. je parazitologem a vysokoškolským pedagogem na katedře parazitologie Přírodovědecké fakulty Univerzity Karlovy v Praze a současně vědecky působí i v Parazitologickém ústavu Biologického centra Akademie věd v Českých Budějovicích. Zabývá se především výzkumem parazitů a dalších patogenů přenášených krevsajícím hmyzem. Zaměřuje se rovněž na biodiverzitu parazitů, kterou studuje na řadě míst v Evropě, Africe, Asii i Jižní Americe; působil také v několika ohniscích viscerální a kutánní leishmaniózy zejména na Blízkém východě a v Africe. Je (spolu)autorem více než jednoho sta vědeckých pojednání a několika knih a knižních kapitol. Zabývá se popularizací biologie – je spoluorganizátorem Biologické olympiády, předsedou redakční rady časopisu Živa atd. V rámci popularizace parazitologie působí např. jako kurátor putovní výstavy Paraziti – surrealistický svět tvarů."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"P2.3","jmeno":"Misie Odorika z Pordenone do divoČíny","prednasejici":"Vladimír Liščák","anotace":"Odorik z Pordenone či bratr Oldřich z Furlánska, jak ho známe díky českému překladu jeho cestopisu, byl františkánský mnich, který byl někdy počátkem 14. století (často se uvádí rok 1318) vyslán na misijní cestu do dnešní Číny, tehdy pod vládou mongolské říše Jüan. Po návratu do Evropy na jaře 1330 nadiktoval své zážitky jinému františkánovi, a tak vznikl poutavý cestopis, který se v mnohém vyrovná mnohem obsáhlejšímu cestopisu Marka Pola. Je známo kolem 130 rukopisů Odorikova cestopisu (u Marka Pola necelých 150). Řada míst v Odorikově životopise zůstává nejasných, většinou se musíme spoléhat na údaje z druhé ruky. Odorik zemřel 14. ledna 1331 na následky celkového vyčerpání z cesty. Protože některé rukopisy datují Odorikův odjezd z Benátek na rok 1318, připravuje se zejména v Itálii na roky 2018 a 2019 řada akcí k 700. výročí. Některé akce proběhnou i u nás v ČR vzhledem k možným českým kořenům bratra Odorika.","medailon":"Vladimír Liščák (* 9. února 1954) je český sinolog, vědecký pracovník Orientálního ústavu Akademie věd České republiky, v. v. i. Zabývá se zejména styky mezi středověkou Evropou a mongolskou východní Asií (13.–14. století) a dějinami katolických misií v Číně. Je autorem řady článků v češtině, angličtině a čínštině a několika knih v českém jazyce , např. Čína – Dobrodružství Hedvábné cesty (2000), Dějiny Číny, Taiwanu a Tibetu v datech (2008), Konfuciánství od počátků do současnosti. Dějiny – pojmy – osobnosti (2013), Františkánské misie v Číně (13.–18. století) (2015), Mezi tolerancí a intolerancí. První dvě století novověkých katolických misií v Číně (2017). Vystudoval obor orientalistika-sinologie na Filosofické fakultě Univerzity Karlovy. Zpočátku se zabýval starověkými dějinami Číny, později národnostmi jihozápadní Číny a nakonec historií styků po Hedvábné cestě. V roce 1998 se začal zabývat postavou františkánského řeholníka Odorika (či Oldřicha) z Pordenone a jeho cestou do východní Asie. V roce 2016 získal desetiměsíční stipendium na Taiwanu s projektem Odoric of Pordenone’s Itinerarium and Mongolian China in the fourteenth century. V současné době probíhají korektury jeho knihy k 700. výročí odchodu Odorika na Východ, která by měla vyjít v nakladatelství Academia na přelomu února a března příštího roku pod názvem Bratr Odorik a jeho zpráva o východních krajích světa. Styky Evropy a mongolské Číny ve 13. a 14. století."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"P2.2","jmeno":"Smrt jako průvodkyně divočinou života","prednasejici":"Martin Loučka","anotace":"Americký psychiatr a spisovatel Irvin Yalom tvrdí, že každý strach je vlastně strachem ze smrti. Cílem přednášky je představit klíčové otázky a obtíže, kterým čelí lidé v závěru života, zejména v konfrontaci s možnostmi současné medicíny. Střet nadějí a obav, obtížných rozhovorů a milosrdných lží, výčitek a odpuštění - to vše provází poslední týdny a měsíce většiny umírajících. Doposud spokojeně ubíhající životy se v momentu vážného onemocnění mění ve spleť vnitřních úzkostí v nepřehledném systému zdravotních služeb a intenzivním přívalu složitých a mnohdy traumatizujících informací - opravdovou moderní divočinu.","medailon":"PhDr. Martin Loučka, Ph.D. je současným ředitelem Centra paliativní péče. Paliativní péči studoval v doktorském programu na Lanchester University v Anglii, pak jako stipendista Fulbrightovy komise v New Yorku, kde se později zabýval studiem komplikovaného zármutku. Mimo jiné je odborným asistentem na 3. LF UK na oddělení lékařské pychologie a pracuje v paliativním týmu v roli psychologa v nemocnici na Vinohradech. Získal cenu Evropské asociace paliativní péče pro nejlepší mladé vědce."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"P2.1","jmeno":"Chaos a řád na jevišti","prednasejici":"Štěpán Pácl","anotace":"Řád, který vyvstává z chaosu. Chaos, který v sobě ukrývá řád. Divadlo vidíme, slyšíme, ale také na dálku hmatáme, každý podle svých zkušeností. Co divák, to názor. Co tvůrce, to jiný přístup. Lze tedy vůbec divadelní práci nějak kodifikovat? Nebo je to pustá divočina, z níž nevede cesta ven?","medailon":"Štěpán Pácl vystudoval činoherní režii na pražské DAMU, kde nyní působí jako pedagog. V roce 2010 spoluzaložil divadelní spolek Masopust, pod jehož jménem inscenoval např. Topolův Konec masopustu nebo Ibsenovu hru Brand-Oheň. V roce 2013 byl jmenován uměleckým šéfem ostravského divadla Petra Bezruče, kde působil dvě sezóny. V roce 2015 byl přijat jako kmenový režisér do souboru Činohry Národního divadla, kde nastudoval kupříkladu Modrého ptáka Maurice Maeterlincka nebo hru Lenky Lagronové Jako břitva (Němcová). V roce 2017 angažmá v Národním divadle opustil. Od roku 2019 by měl nastoupit jako kmenový režisér do Národního divadla v Brně."},{"den":"Pátek","cas":"17:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Pátek","cas":"20:00","colspan":6,"trida":"Aula","jmeno":0,"prednasejici":"Archa světel a stínů \n","anotace":0,"medailon":"<emph>Příběh o zrození filmové divočiny</emph><br>V pátek se seznámili, v neděli měli svatbu. Před hněvem rodičů museli utéci z domova, a tak se na líbánky vydali raději k lidožroutům. Ti je připravili o iluze, o kameru a málem i o život. Tam, kde by se jiní vzdali, nasadili američtí filmaři Martin a Osa Johnsonovi své životy, aby odvyprávěli svědectví o mizející divočině. Celovečerní distribuční debut režiséra Jana Svatoše, jemuž předcházelo téměř 10 let příprav, rešerší a pátrání ve filmových archivech, včetně knihovny Kongresu ve Washingtonu. Film vůbec poprvé představuje unikátní archivní záběry africké divočiny pořízené ve 20. - 30. letech minulého století a zasazuje je do kontextu současné Afriky. Dokument odkrývá zcela zapomenutý příběh z éry počátků kinematografie a vypráví nejen o lásce na první pohled, ale i o odvaze, o předsudcích a o střetu umělecké svobody s Hollywoodem. Dílo Martina a Osy fascinovalo kdysi nejen širokou veřejnost, ale i osobnosti jako E.Hemingwaye, Ch.Chaplina nebo britskou královskou rodinu. Jejich příběh je autentickým otiskem doby, kdy samotné filmování v Africe bylo nebezpečnější než šelmy a malárie a kdy fotografovat znamenalo riskovat, v lepším případě neúspěch, v horším i svůj život. Jedná se o objevný projekt, který pracuje s množstvím unikátních archivních záběrů z éry počátků kinematografie, které inspirovaly samotného Roberta Flahertyho, a představuje úplně první průkopníky žánru „wildlife documentary“. Řada záběrů nebyla doposud veřejně prezentována.<br>režie: Jan Svatoš<br>délka: 90 minut <br><a href=\"https://www.youtube.com/watch?v=MqVyau_rwF8&t=18s\">trailer</a><br><a href=\"http://archafilm.com/\">web</a>"},{"den":"Pátek","cas":"20:00","colspan":0,"trida":"USV","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"20:00","colspan":0,"trida":"Sborovna","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"20:00","colspan":0,"trida":"P2.3","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"20:00","colspan":0,"trida":"P2.2","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Pátek","cas":"20:00","colspan":0,"trida":"P2.1","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0}]},"sobota":{"columns":{"den":["Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota","Sobota"],"cas":["10:00","10:00","10:00","10:00","10:00","10:00","10:00","12:00","12:00","12:00","12:00","12:00","12:00","12:00","13:00","13:00","13:00","13:00","13:00","13:00","13:00","15:00","15:00","15:00","15:00","15:00","15:00","15:00","17:00","17:00","17:00","17:00","17:00","17:00","17:00"],"colspan":[1,1,1,1,1,1,1,6,0,0,0,0,0,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"trida":["Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2","Aula","USV","Sborovna","P2.2","P2.3","P2.1","P1.2","Aula","USV","Sborovna","P2.3","P2.2","P2.1","P1.2"],"jmeno":["<em>(debata)</em> Divočina na české mediální scéně","Jazyková divočina súčasných miest","Popkultúra? Vitajte v divočine!","Divočina pro všední den: od pravěku po dnešek","Rafani","Zkrocení divočiny v hlavě: jóga a meditace","Umělá inteligence a strojové učení včera, dnes a zítra",0,0,0,0,0,0,0,"Predátoři a paraziti mezi námi","Die Antwoord: „Divoká Afrika“ a hudební imaginace","Divoká móda","Příroda se zuby a drápy: O vývoji teorie mysli a sociální kognice","Divočina měst","Jak zkrotit divočinu v našich ústech?","-","Postkoloniální divočina ve frankofonii","Jak se chladí laserem aneb pekelně ostrý výlet do divočiny nanosvěta","Hypotéza kulturního mozku aneb jak uspět v divočině","Kde bere divočina energii na divočení?","Zkrocená Afrika","Matematika jako hledání řádu v divočině","-","Až přijde válka <em>(promítání + debata)</em>","Co je to architektura?","Jak přežít v metafysické divočině?","Divočina v interiéru: Zařízení doupěte","Divoká fyzika ve filmu","Divočina proti pořádku","-"],"prednasejici":["Veronika Sedláčková,\nLenka Zlámalová,\nPetr Fischer","Lucie Molnár Satinská","Juraj Malíček","Jiří Sádlo","Rafani","Petra Špindlerová","Jan Buriánek","oběd",0,0,0,0,0,0,"Radkin Honzák","Vít Zdrálek","Jan Černý","Tereza Nekovářová","Anna Háblová","Adam Eckhardt","-","Vojtěch Šarše","Jiří Kučera","Ladislav Koreň","Tomáš Kučera","Hanka Geroldová","Mirko Rokyta","-","Jan Gebert a Kristýna Genttnerová","David Mateásko","Ondřej Černý","Hana Kroa","FYKOS","Arnošt Novák","-"],"anotace":["V posledních letech zažila česká mediální krajina zásadní proměnu - vznikla řada nových projektů, zatímco zavedené tituly ztratily svoji dominanci. Jaké jsou příčiny tohoto vývoje? Jakým způsobem ovlivňuje fragmentárnost mediální scény českou společnost? Potřebujeme velké mediální domy na to, abychom mohli dělat kvalitní žurnalistiku? Co čeká česká média v budoucnu? Na toto téma bude diskutovat moderátorka Českého rozhlasu Veronika Sedláčková, analytička týdeníku Echo 24 Lenka Zlámalová a šéfredaktor Českého rozhlasu Vltava Petr Fischer.","V prednáške sa vydáme po stopách divočiny v jazykovej krajine rôznych miest. Čo nám odhaľujú nápisy na verejných miestach? Čo nám naopak skrývajú? Odrazíme sa od slovenskej Bratislavy a národnostne zmiešaných miest na južnom Slovensku. Porovnáme si tamojšiu situáciu s inými európskymi regiónmi a zastavíme sa aj v svetových metropolách ako Londýn, New York, Sydney či Tokyo. Ukážeme si rôzne podoby viacjazyčnosti a jej ne/viditeľnosti v mestách. Predstavuje viacjazyčnosť v súčasnom svete divočinu, ktorá nás ohrozuje? Alebo je neoddeliteľnou súčasťou ľudskej civilizácie, v ktorej sa treba naučiť pohybovať?","Divočina je predovšetkým vynikajúca metafora. Elegantná a presná vo svojej otvorenosti, v najlepšom slova zmysle univerzálna, môžeme ju totiž vztiahnuť na čokoľvek a bude to sedieť, ak ju aplikujeme s rozmyslom. V tomto a takto nádherne reprezentuje eklektiku a sofistiku, dva definujúce princípy populárnej kultúry. O čo presne ide a ako to myslím sa azda viac dozvieme v prednáške tematizujúcej popkultúru ako divočinu možných významom a zvýznamnení, spoločenskovednú verziu teórie všetkého.  Populárna kultúra totiž nie je lokalita, ale spôsob výkladu sveta, princíp, súbor nástrojov, ako uchopovať a artikulovať súcno nie také, aké je, ale také, aké sa nám javí. A budú aj ukážky! ","Divočinu nám dnes vydávají buď za nedostižnou a posvátnou Matku Přírodu, anebo zase za nebezpečný přežitek, který je potřeba rychle zkrotit. Obojí je nesmysl, jednou staromilský a sentimentální, podruhé pokrokářský a rádoby pragmatický. Tím hůř pro přírodu a pro lidi, když se tyto dva koncepty střetnou nebo dokonce spolu hybridizují. Ve skutečnosti je divočina standardní biotop, který nás v historii stále provází, ovlivňuje nás a nechá se ovlivňovat naší činností. Okouzlení a romantika k divočině patří, ale o to víc je dnes původnímu smyslu divočiny bližší zarostlé smetiště za Kauflandem než naučná stezka bezzásahovou rezervací.\nTakže nová krajina chce nové způsoby využití a péče. Hledejme je. A ptejme se naopak, zda dnešní pokusy zavést takzvaně panenskou přírodu nejsou bludy společensky nebezpečných šílenců. ","Rafani využívají jednotlivých forem z politické sféry (projev, demonstrace, uniforma, petice...), které zbavují ideologie a obsahu, nebo o ně rozšiřují diskurz světa umění. Rafani chápou politikum svého umění jako boj o zrcadlový obraz světa a o jazyk moci. Aktivita Rafanů je rozkročena mezi utopickými tezemi, analyticko-hermetickou introspekcí a dílčími praktickými kroky. Během prvních šesti let byl základní uměleckou metodou Rafanů rozpor. Divák byl velmi důrazně, až agresivně stavěn před konkrétně formulovanou kontradikci. Cílem byla divákova katarze či dialektická syntéza. V posledních výstavách se Rafani pokoušejí hledat výstižné vyjádření pro určitý druh komplexnosti. Divák je situován do struktury, jejíž smysl se otevírá až při „urbanistickém“ pohledu shora. Pohyb vzhůru je chápán jako emancipační a výstavní celek může odkazovat například ke vztahu modelu a skutečnosti. Rafani vytvářejí výstavy, performance a intervence s jasně daným plánem, velkoryse s důrazem na jednoduchost a funkčnost formálního řešení. Forma jednotlivých artefaktů je proto většinou nestylová a úsporná, vyjma těch artefaktů, u nichž je důraz na zvolený styl integrální součástí jejich obsahu. Logem a leitmotivem umělecké skupiny Rafani je kruh, většinou černý.","Pod slovem „divočina“ si můžeme představit ledacos. Od nespoutané nedotčené přírody přes divoký noční život velkoměsta až po „divočinu“ v naší hlavě. Náš mozek je neustále pod tlakem obrovského množství nových informací, zákazů a příkazů, doporučení, výkonu...a my chceme v té džungli obstát. „Nevěřím, že se dá najít štěstí v extrémním naplňování darwinovského hesla, že přežijí jen ti nejsilnější. Nevěřím, že stálé hromadění je vlastním cílem lidské existence. Naproti tomu věřím, že je ušlechtilé a správné záměrně sledovat situace a okolnosti vyvolávající naše chtění a cíleně věnovat více času kultivování laskavosti, tolerance, vděčnosti a spokojenosti.“ (Paul Grilley – spisovatel a učitel jógy). Jóga znamená spojení – těla, ducha a mysli. Blahodárně působí na naši psychiku, našemu tělu dává pružnost a kultivuje naše myšlení.","Jak může vědět Google \"vědět\", kam se právě chystám? Proč mi Spotify nabízí muziku, kterou neznám, ale mně se zamlouvá? Jakto, že Netflix téměř přesně odhaduje, jaký film nebo seriál bych si teď rád pustil?... Zjednodušeně lze odpovědět, že se jedná o praktické příklady nasazení principů strojového učení a umělé inteligence. Na přednášce se podíváme o něco hlouběji pod pokličku oboru umělé inteligence a ukážeme si hlavní principy strojového učení. Poodhalíme, proč je dnes takový boom technologie Deep Learning, jaké má výhody, nevýhody a co můžeme očekávat v nejbližší budoucnosti v souvislosti s jeho pronikáním do nejrůznějších oborů... Opravdu se blíží okamžik \"Singularity\"? Těším se na diskusi na podobná témata hned po přednášce!",0,0,0,0,0,0,0,"Psychopat je slovo výstižné a dle mého soudu užitečné, nicméně zavrhli jsme je, protože to prý jejich nositele uráželo. Docent Prokůpek nás poučil v šedesátých letech, kdy ještě termín měl v psychiatrii své místo, že tito lidé nejsou v pravém slova smyslu nemocní, současně ale také nejsou zdraví. Americký novinář Ronson (The Psychopath Test) přebírá domněnku některých současných badatelů, že tito lidé jsou ve své podstatě „jiní“. Jiní v tom smyslu, že jim chybí některé nervové struktury, a proto vykazují zcela odlišné reakce na nebezpečí, ale také na bolest; jejich impulzivita je špatně kontrolovaná, nechápou problematiku viny a trestu a smysl a cíl mezilidských vztahů vidí zcela jinak než 99% lidí; jsouce typickými predátory nebo parazity, vnímají své bližní jenom jako kořist. To je stanovisko, které hlásá kanadský psycholog Hare (Hadi v oblecích), který celý život působil ve věznici a setkával se tam s odsouzenými příslušníky této zvláštní množiny. Naproti tomu oxfrodský profesor Dutton (Moudrost psychopatů) poukazuje na to, že jen 20 % z nich končí ve vězení, zatímco zbytek běhá na svobodě a velmi úspěšně se uplatňuje ve společnosti, buď jako odvážní a chladnokrevní hrdinové všedních i svátečních dnů (hasiči, záchranáři, neurochirurgové, vojáci, letci, kosmonauti) nebo jako dobyvatelé vyšších stupňů mocenských žebříčků od bankéřů, manažerů až po vrcholné politiky a hlavy států.","Divočina jednoduše „není“. Divočina je aktivně představovaná a konstruovaná. Zároveň je myslitelná jen vůči představě svého opaku – civilizaci či kultuře. Jako taková má svou historii, dějiny toho, jak se významový obsah pojmu proměňoval. Odvozeným pojmům jako divoch, divokost, divoký, zdivočelý apod. navíc v různých oblastech a kontextech rozumíme různě a doplňujeme je dalšími pojmy jako přirozený, nespoutaný, živelný aj., opět vždy i s jejich patřičnými protiklady. Afrika bývá v naší imaginaci umisťována právě někam sem, do této složité historicky a kulturně konstruované pojmové sítě. Afrika v ní obvykle nabývá kvality jakési definitivnosti, stává se místem svou podstatou odjakživa a navždy jiným, věčně odlišným od místa našeho, Afričané odlišnými od nás. Divokost Afriky pak bývá spojována také s představou chaosu, nepředvídatelnosti či nesrozumitelnosti, něčím, co se nachází mimo řád kultury a jazyka a v posledku mimo možnost vysvětlení – Afrika se tak stává místem, kde cítění a smysly převažují nad myšlením, tělo nad duchem. Africká hudba je pak v tomto kontextu nevyhnutelně vnímaná jako divoká, nespoutaná, tělesná, tedy jiná, ale zároveň univerzálně primitivní a provázející nás – paradoxně – vírem jakéhosi odvěkého rituálu k čemusi prapůvodnímu v nás, k imaginárním kořenům, k počátkům společného lidství. V jádru této primordialistické představy o africké hudbě často nacházíme tělo vířící v rytmu tance. Na příkladech počínaje texty koloniálních úředníků a misionářů minulosti až po audiovizuální díla současnosti si ukážeme různé podoby produkce této představy divokosti jako parametru pomyslné věčné jinakosti/univerzálnosti a zamyslíme se nad jejími možnými politickými účinky.","Co je fashion? Co je streetwear? Jaká je aktuální situace ve světové módě? A jak se naopak pracuje designérům v Česku? Přednáška a diskuze s Janem Černým, tuzemským pánským designérem, o kterém píší na Vogue Italia nebo Hypebeastu. Pracuje na hranici módy a streetwearu v českém prostředí.","Teorie mysli je schopnost tvořit reprezentaci cizí mysli v té naší – tedy schopnost uvažovat o cizích myšlenkách, vědomostech a pohnutkách. Podílí se na ní řada mozkových oblastí spojených v komplexní síť, která obsahuje i ty struktury, které se aktivují, když uvažujeme sami o sobě. Teorie mysli je nezbytná pro to, abychom se dokázali orientovat se složitém sociálním prostředí, jakým je lidská společnost. Souvisí na jedné straně s empatií a soucitem, na druhé\nstraně ovšem umožňuje manipulaci a klamání. Jak ale tato schopnost vzniká? Je unikátní pro člověka, nebo ji můžeme nalézt i v divočině?","Město je jako džungle. Město se můžeme snažit naplánovat, usměrňovat jeho vývoj, předpokládat lidské aktivity v něm, nikdy ale nedokážeme přesně říci, jak se to s městem skutečně vyvine. Město je jako živočich, žije si svým vlastním životem. Nepředvídatelným způsobem se rozvíjí a roste nebo naopak stárne a zmenšuje se. Stále se v něm něco mění, stále se v něm objevují nebo mizí oblasti, nad kterými ztrácíme kontrolu, nebo které nevypadají tak, jak bychom si představovali. Je to ale špatně? Veřejný prostor měst se stává čím dál tím více kontrolovaný a předvídatelný. Nadnárodní obchodní řetězce nám ze spontánnosti města stále více ukrajují. Možná je načase se ptát, jestli divoká a zapomenutá zákoutí nejsou posledními ostrovy svobody ve městech.","Jak zkrotit divočinu v našich ústech? Světová zdravotnická organizace uvádí, že zubním kazem někdy trpělo okolo 90% světové populace. Dá se na tomto konstatování založit výzkum? Jaké metody se dnes používají pro studium proteinů? Chcete se zúčastnit výzkumu? Jakou divočinu máme každý v puse a proč si někdo čistit zuby nemusí? Bohužel (naštěstí) na některé otázky stále není jasná odpověď - je to na nás!",0,"Postkoloniální studia již od 70. let minulého století hýbou literární teorii a nabízejí různé úhly pohledu na literární tvorbu (vzniklou v koloniích či ve státech, které bývaly koloniemi). Toto teoreticko-literární vědecké odvětví mimo jiné determinuje, jak se člověk, v našem případě autor, dotčený koloniální historií vyrovnává s následky politiky asimilace, jež byla aplikována v koloniích od druhé poloviny devatenáctého století až do dekolonizace, tedy do roku 1960, a jak se tyto následky promítají do jeho literárního textu. Zaměříme se na předchůdce postkoloniálních studií (Frantze Fanona a Aimé Césaira). Dále se na příkladu subsaharských literatur psaných ve francouzštině zaměříme na aspekty, které je dodnes nejvíce ovlivňují (čtenářská obec, jazyk tvorby a především hledání identity).","Kvantová fysika – pro mnohé další z řady nic neříkajících pojmů, pro jiné téma padesáti procent článků z populárně naučných časopisů. V této přednášce se společně pokusíme vydláždit cestu k jednomu z nejvíce aktivních a atraktivních odvětví současné fysiky. Převážně intuitivními argumenty se pokusíme vysvětlit neintuitivní výsledky experimentů konce 19. století a počátku 20. století, které zamotaly hlavu leckterému velikánovi (Einstein, Planck, Rutherford) a které podnítily vědeckou obec k reformulaci a přijetí zdánlivě nových fysikálních zákonů. Vysvětlíme si, jak je to vlastně s nechvalně proslulou Schrödingerovou kočkou, odkud se berou elektronové orbitaly, proč je tunelování tématem nejen v politice či co to je spin (a proč je toto označení zavádějící). Pokud čas dovolí, obrátíme svou pozornost na současný výzkum a bohatou škálu jevů, které kvantová fysika přináší. Přednáška bude vedena interaktivně a míra rigoróznosti a matematické hloubky se bude odvíjet podle zájmu posluchačů.","Člověk je tvor, který se úspěšně zabydlel téměř v každém ekologickém prostředí. Co umožnilo tento pozoruhodný ekologický úspěch? Tradičně se mělo za to, že lidé disponují „rozumem“ nebo „obecnou inteligencí“ - jakýmsi zvlášť vyspělým a univerzálním nástrojem, který jim umožňuje chápat a předvídat souvislosti a na základě toho řešit problémy, které jiné druhy řešit neuměly. Možná lze úspěch člověka vysvětlit právě tím, že to je výjimečně chytrý savec s patřičně velkým a výkonným mozkem. Tzv. „hypotéza kulturní inteligence“ nám nabízí jiný pohled na věc: ekologický úspěch člověka úzce souvisí s tím, že člověk je specificky kulturní živočich. Aby se člověk stal takovým tvorem, musely se u něj vyvinout specifické motivace a schopnosti sociálního učení, které umožňují postupně kumulovat, inovovat a vylepšovat informace, nástroje, techniky a praktiky. Výsledkem jsou často adaptivní vzorce myšlení a chování, na které by žádný jedinec nepřišel pouze vlastní chytrostí a improvizací, jejichž fungování a mechanismům často ani nerozumíme a ani rozumět nemusíme. Naše velké mozky jsou pak uzpůsobeny právě k tomu, aby mohly identifikovat, přijímat, zpracovat a dále předávat takové vzorce - jinak řečeno, aby nám umožnily „napojit se“ na akumulovanou kolektivní inteligenci. Cílem přednášky je populární formou představit základní východiska tohoto přístupu a ukázat je na vybrané psychologické a antropologické evidenci.\n","Živá divočina, souhrnně tedy organismy, je závislá na dostupných zdrojích energie, kterou potřebuje nejen k pohybu, růstu či množení, ale už k pouhému udržení své existence. Které zdroje to jsou, které organismy je umějí využívat a jak, to se pokusí v kostce ukázat tato přednáška. Sluneční záření je nejdůležitějším primárním zdrojem energie. Podíváme se, jak ji fotosyntetické organismy využívají a ukládají do organických látek, a uvidíme, že nejde jen o rostliny. A samozřejmě si povíme, jak ji ostatní organismy z těchto látek získávají k opětnému použití. Uvidíme, že i procesy vedoucí k vzájemně protichůdným výsledkům z velké části využívají stejných či podobných struktur a postupů.","Je divočina divoká? Lze divocha zkrotit? Je posedlost nemoc? Jak se ubránit zlým duchům? Může člověku vyrůst srst? Co mají společného Afrika s Antikou? Jaký je rozdíl mezi bláznem a hercem? Může se běloch stát šamanem? Kde je hranice mezi rituálem, divadlem a životem? Jak vyhrát volby? Jak se řekne bambarsky osel? Jak chutná gorilí maso? A dožije se Velká pětka roku 2050? Přednáška o mizející africké divočině a divokosti jako vývozním artiklu.","Matematika se zdá být vědou, která ze všeho nejraději má pevné struktury, přesné definice a věty a jakýsi pořádek ve všem. Ukážeme si, že i v tak „uspořádané“ vědě se mohou vyskytovat jevy, kterým se říká „chaotické“. Umí matematika hledat a najít uspořádání a řád i v divočině chaotických jevů? Na několika příkladech se pokusíme přiblížit se odpovědi na tuto otázku.",0,"Petr vede na první pohled život spořádaného evropského teenagera – žije s rodiči, má pohlednou dívku, dostal se na vysokou. Jeho skutečný život je ale jinde - v čele domobrany Slovenskí Branci, čítající dvě stě mladých lidí, s oddíly po celém Slovensku. V horských lesích je nechává podřizovat se drsným pravidlům a trestům, jež spíše než vojenský výcvik připomínají hru na diktaturu. Šéf domobrany věří, že jeho modelová organizace má budoucnost. Je odhodlaný uniformu jednou odložit a se svou vizí oslovit celou společnost – a stát se velkým politikem.","Kapitoly z historie našeho životního prostoru, aneb místo pro život člověkem přetvořené. Krátké cestování časem na téma architektury, míst a měst. Architektura a její původ. Dobývání divočiny. Lidský vynález – stavba! Kdy začíná člověk myslet architektonicky? Génius mysli, víry a technického důvtipu. Co změnila průmyslová revoluce? Lidský vynález – město! Nejstarší příklady lidských sídel. Kam směřujeme? Dobré příklady. A mnoho dalších otazníků!  ","Co si ještě můžeme slibovat od filosofie? Snad že nás dovede od mladických kontradikcí a paradoxů k rozumově uchopitelnému řádu všech věcí, který se skrývá kdesi pod povrchem. Tento úkol si bere za svůj především metafysika, podivná filosofická disciplína, která se tradičně ptá na nejobecnější náležitosti tohoto řádu. Konkrétních metafysických odpovědí se nám na západním filosofickém trhu nabízí nespočet. A není nikterak snadné mezi nimi vybírat. Lze se nicméně ptát (metametafysicky), jak by ona kýžená odpověď vůbec mohla či měla vypadat, ale též (metametametafysicky) proč právě tak, a nikoli jinak. Proč nakonec očekáváme a vyhledáváme výklad skutečnosti, který je dokonale logicky konsistentní, srozumitelný, přesný, a vůbec ve všech ohledech jaksi kultivovaný? Protože jinak by to bylo strašné! Můžeme se však společně zamyslet, zda náš strach z metafysické divočiny není nakonec poněkud přehnaný.\n","Jak si do svého domova přinést trochu divočiny, ale nezdivočet z toho? Pohled na vaše doupě z širšího úhlu v souladu s vaším vnitřním nastavením. Jste krtek nebo orel? Zamyšlení nad tím, co si můžeme vzít od zvířat při vytváření svých vlastních útulků. Všichni bydlíme a musíme to nějak řešit. Jak se orientovat v chaosu (dez)informací k vytvoření domova, ve kterém dokážete vypnout a nabít baterky. Dozvíte se, co to je hygge, slow interiéry, útulný minimalismus a k čemu nám (ne)jsou trendy.\n","Od Interstellaru až po Žralokonádo – v této přednášce se podíváme na divoké využití fyziky ve filmu. Zanalyzujeme aspekty různých filmů, z nichž některé využívají fyziku naprosto geniálním způsobem, zatímco jiné nám ničí naše dětské představy o životě, vesmíru a tak vůbec. Pokud vás někdy tížila funkčnost Thorova kladiva, funkčnost světelných mečů nebo vám připadali žraloci v jistých filmech moc divocí, tak se můžete těšit na náznak toho, jak k takovým problémům přistupovat a přemýšlet o nich, nebo jak na ně alespoň korektně nadávat. A pokud nadávání není váš šálek kávy, v některých případech se i zamyslíme nad otázkou, zda náš svět lze nějak rozumně modifikovat tak, aby to všechno smysl dávalo.","Modernita přinesla představu rozvoje a pokroku, který si podrobí přírodu skrze její poznání. Odkouzlená příroda se stala mrtvou věcí, kterou je nutné rozsekat na co nejmenší kousky a prozkoumat. Instrumentální vztah k mimolidskému světu, založený na představě jeho poznatelnosti a ovladatelnosti doprovázel i podobně instrumentální vztah ke světu lidskému. Podobně jako můžeme ovládat přírodu, můžeme prý ovládat i disciplinovat lidský svět. Tak jako modernita vnášela údajný pořádek do vztahu člověk (společnost)-příroda, tak jej vnášela i do světa lidského. Podobně jako přírodní svět, začala čím dál více i ten lidský koncipovat jako svět lidských zdrojů, které je třeba co nejvíce vytěžit, s cílem maximalizovat zisky a ekonomicky růst.\nTato modernita zplodila ale i svoje kritiky, například v podobě romantického vynalezení divočiny, tedy přírody, která je co nejméně „zkažená moderním člověkem“, která je zdrojem svobody, nespoutanosti, dobrodružství, přírody, která má svého ducha. Přírody, které začal člověk připisovat její vnitřní hodnotu, bez ohledu na její využitelnost. Představa divočiny také od 19. století inspirovala nejrůznější revolty proti totalizujícím, kdy některé části společnosti s voláním po pořádku usilují o další disciplinizaci a podmanění jiných částí společnosti. Divočinu tak můžeme chápat také jako zpochybnění dominantních pravidel a vyžadování jejich legitimity, a tudíž jako nezbytnou součást demokratických společností.\n",0],"medailon":["<strong>Veronika Sedláčková</strong> vystudovala žurnalistiku na Fakultě sociálních věd UK. Již během studií začala působit v České televizi, kde pracovala jako redaktorka domácího zpravodajství a později jako moderátorka pořadu Události komentáře. V současnosti působí v Českém rozhlasu, kde připravuje živé rozhovory a moderuje diskusní pořad Pro a Proti.<br>  <strong>Lenka Zlámalová</strong> vystudovala ekonomii a sociologii na Fakultě sociálních studií MU a ekonomii na University of Michigan. V minulosti vedla ekonomickou rubriku MF Dnes a týdeníku Respekt. Poté zastávala pozici analytičky v Hospodářských a posléze Lidových novinách. Z Lidových novin odešla v roce 2013 po ovládnutí mediální skupiny Mafra Andrejem Babišem. V současnosti pracuje jako analytička týdeníku Echo 24. Pravidelně komentuje ekonomiku pro Český rozhlas a Českou televizi.<br>  <strong>Petr Fischer</strong> vystudoval filosofii na Filozofické fakultě UK. Pracoval v deníku Lidové noviny, kde se v roce 2001 stal hlavním komentátorem. Od roku 2003 působil v české redakci BBC. Poté vedl kulturní rubriku Hospodářských novin a posléze České televize. V současnosti má v České televizi vlastní pořad Konfrontace Petra Fischera a zastává pozici šéfredaktora stanice Českého rozhlasu Vltava. Za svou novinářskou činnost byl oceněn Cenou Rudolfa Medka a Cenou Ferdinanda Peroutky.","Lucia Molnár Satinská se narodila roku 1986 v Bratislavě. Vystudovala komparatistiku, anglistiku-amerikanistiku a slovakistiku na Filozofické fakultě UK v Praze (2005 – 2011). Absolvovala roční pobyt na institutu Bálinta Balassiho v Budapešti (2009/2010). V r. 2011 nastoupila do Jazykovědného ústavu Ľ. Štúra SAV jako interní doktorandka vedená prof. PhDr. Slavomírem Ondrejovičem, DrSc. V r. 2015 úspěšně obhájila dizertační práci Jazyková situácia a jazyková politika na Slovensku: Bratislava, získala titul PhD. a stala se vedoucí oddělení současného jazyka Jazykovědného ústavu Ľ. Štúra SAV (od r. 2018 přejmenovaného na oddělení sociální lingvistiky). Od r. 2016 je stipendistkou fondu Štefana Schwarze. Mezi témata jejího výzkumu patří vícejazyčnost na Slovensku, jazyková krajina, jazyková politika či rodově citlivý jazyk. Věnuje se též popularizaci jazykovědy, slovenštiny i maďarštiny a dalších menšinových jazyků na Slovensku.","Juraj Malíček se narodil roku 1974 a v roce 1999 ukončil vysokoškolské studium na FF UKF v Nitře, obor estetika-filosofie a občanská nauka o společnosti. Od roku 2005 působí na této univerzitě jako pedagog. Pracoval a pracuje jako redaktor (i šéfredaktor) mnoha časopisů věnujících se především oblasti popkultury. Vydal dvě knihy o popkultuře. V roce 2015 s Františkem Gyárfášem založili filmový web filmania.sk.","RNDr. Jiří Sádlo, Csc. je biolog věnující se fytocenologii neboli nauce o rostlinných společenstvech. Vystudoval geobotaniku na PřF UK a v současnosti působí v Botanickém ústavu AV ČR, kde se zabývá vegetačním mapováním a historickým vývojem krajiny a vegetace. Přednáší na Karlově univerzitě a Jihočeské univerzitě. Okrajově se zabývá také uměleckou tvorbou, ve které se inspiruje proměnou krajiny a přírody.","Jiří Franta a Luděk Rathouský jsou členy české umělecké skupiny Rafani, která vznikla v roce 2000 na jasně stanovených demokratických pravidlech. Tvorba skupiny se vyznačuje kolektivním přístupem a angažovaností ve smyslu zájmu o věci obecné. Rafani se dlouhodobě zabývají uměním ve veřejném prostoru, strukturální podobou výstav, zajímají se též o možnosti metafory, kterou chápou jako druh instrumentu, který může mít aktivizační účinky pro místní prostředí a konkrétní diskurz.","Petra Špindlerová je herečkou na volné noze. Kromě hraní se aktivně věnuje józe, kterou už několik let učí. Indii poprvé navštívila v roce 1999, od té doby se tam vrací za studiem nebo cestováním. Je zakladatelkou Nadačního fondu YogaHelp, členkou správní rady Život dětem a patronkou sdružení Blueland, školy v Himalájích.","Jan Buriánek je konzultantem a projektovým specialistou počítačových technologií zpracování obrazu. Jan Buriánek je mj. autorem řady vědeckých publikací zaměřených na pokročilé zpracování obrazu a napsal více než 200 článků do populárně naučných technických časopisů (PiXEL, CHIP, Computer World, PC Tuning...). Je členem IEEE a ACM. Externě vyučuje počítačovou grafiku a interaktivní technologie na ČVUT FIT, ČVUT FEL a VOŠ Novovysočanská. Je zván jako přednášející na mnohé mezinárodní odborné konference. Ve své profesní kariéře se zaměřuje na pokročilé zpracování obrazu a videa, stereoskopické zobrazení, počítačovou grafiku, počítačové vidění, je expertem na technologie snímání pohybu (MOCAP), 3D rekonstrukci a kompresi obrazu. V současné době pracuje pro různé společnosti jako specialista na 3D projekty, obsah a interaktivní multiprojekční technologie. Realizoval mnohé významné instalace v průmyslu i v kultuře a je jedním z prvních stereographerů v čechách (projekty Hurvínek na scéně 3D, Jesus Christ Superstar 3D, V peřině 3D, Carmen 3D, Kozí příběh se sýrem 3D, Aldabra 3D, ...). V roce 2004 byl vybrán Britskou radou jako „Rising Star“, aby reprezentoval Českou republiku v oblasti e-Media na setkáních organizovaných tehdejším premiérem Tony Blairem. Jeho práce je možné vidět například ve formě nového televizního studia TV Nova, vexpozicích Moravian Science Centrum Brno, Planetárium Hradec Králové, Techmánia Plzeň, NTM Praha, NZM Praha, IQ Landia Liberec, Muzeum hlavního města Prahy, aj. Podílel se i na realizaci speciálních interaktivních představení StrawMan, LUCIE více než malé množství lásky a mnohých dalších performancí umělecké i komerční povahy. ",0,0,0,0,0,0,0,"Radkin Honzák je český psychiatr, který v současné době působí v centru IKEM a v Psychiatrické nemocnici v Bohnicích. Přiklání se k psychosomatickému myšlení. Specializuje se na psychoterapii a psychosomatický přístup. O jeho lékařské činnosti (a o mnohém dalším) si můžeme přečíst v četných knihách, jednou z nich je například interview s panem Honzákem Všichni žijem´ v blázinci: současnost očima psychiatra.","Mgr. Vít Zdrálek, Ph.D. roku 2015 dostudoval Hudební vědu na Karlově univerzitě a specializuje se na etnomuzikologii, jihoafrickou hudbu a zabývá se všeobecným kulturním studiem hudby. Díky tomu, že studoval v letech 2005-2006 na University of Pretoria a celkem v Jihoafrické republice a Lesothu strávil studiem a výzkumy rok a půl, má spoustu zkušeností i z praxe. V roce 2015 také dostal Bolzanovu cenu Univerzity Karlovy v Praze za svou disertační práci.","Jan Černý je mladý začínající český návrhář, který tvoří originální a výrazné menswear kousky. Pravidelně se účastní Mercedes-Benz Prague Fashion Weeku a je jednou z Black Sheeps portálu Not Just a Label.","Tereza Nekovářová vystudovala zoologii na Přírodovědecké fakultě a psychologii na Filozofické fakultě Univerzity Karlovy. V Národním ústavu duševního zdraví vede skupinu experimentální neuropsychologie, zabývající se aplikovanou neurovědou a zobrazením mozku.","Anna Beata Háblová je architektka, teoretička a básnířka. Za architektonické návrhy i teoretické práce získala ceny Young Architect Award 2010, Young Planning Professionals Award 2012 a Juniorstav 2012. Publikovala básnické sbírky Kry (Mox Nox, 2013), Rýhy (Arbor Vitae, 2015) a básně v literárních časopisech Host, Tvar a Weles. V kulturním centru Dominikánská 8 moderuje večery s tématy poezie, umění a architektury. V roce 2017 jí vyšla komiksovo-vědecká kniha Města zdí o historii, interpretaci a východiscích obchodních center ve vztahu k městu.","Mgr. Adam Eckhardt, Ph.D. se zabývá výzkumem zubů a jejich kazivosti. Je autorem či spoluautorem několika publikací. Pracuje jako zástupce vedoucího oddělení Analýzy fyziologicky aktivních látek ve Fyziologickém ústavu AV ČR, získal grant na výzkum ortopedického onemocnění clubfoot (v češtině nejčastěji překládáno jako „koňská noha“), spolupracuje na projektech výzkumu proteomiky srdce, plicní hypertenze a na výzkumu autologních srdečních chlopní.",0,"Vojtěch Šarše je český afrikanista a znalec francouzsky psané africké literatury. Vystudoval francouzskou filologii, působí na Filozofické fakultě UK. Napsal sedm esejů o africké historii i přítomnosti, v nichž zmapoval dějiny kontinentu od koloniálních dob přes osvobozenecká hnutí až po současnost. Mimo jiné se také věnuje popularizaci africké literatury. Spolupracuje s měsíčníkem pro světovou literaturu Plav a překládá pro revue Analogon.","Jiří Kučera studoval obor Přírodní vědy se zaměřením na fysiku na universitě v Cambridgi, kde letos v létě prováděl výzkum na poli kvantové optiky a supercool vlastností atomů při extrémně nízkých teplotách. Již v gymnasiálních letech na GJK se však projevil jako vycházející Keplerova hvězda a vědec světové úrovně jednak spoluprací s Akademií Věd a jednak stříbrným umístěním na mezinárodní fysikální olympiádě, nakonec i jako prvotřídní atlet a veslař, když si opakovaným medailovým umístěním na Mistrovství ČR vybojoval místo v týmu národní representace. Ve volnu rád leze po stromech a zkoumá limity mikrovlnné gastronomie.","Mgr. Ladislav Koreň, PhD., vedoucí katedry filosofie a společenských věd na FF UHK a šéfredaktor časopisu Filosofie Dnes, se věnuje analytické filosofii, a to v oblastech poznání, jazyka, teorie her a rozhodování a logiky. V průběhu let studoval nebo působil ve Vídni, Praze, Mnichově a Hradci Králové. Poslední dobou se zabývá především racionalitou a lidskou motivací v dnešní společnosti ovlivněné ekonomickým myšlením.","RNDr. Tomáš Kučera, Ph.D. se zabýval biochemií fotosyntézy na Přírodovědecké fakultě UK. Nyní pracuje v Ústavu lékařské chemie a klinické biochemie 2. lékařské fakulty, kde především učí biochemii. ","Hana Geroldová absolvovala FF UK obory afrikanistika a francouzština. Díky stipendijnímu programu UNESCO se jí v rámci studia podařilo uskutečnit čtyřměsíční terénní výzkum v Senegalu. Zabývala se zde tradičními formami afrického divadla a narazila na úžasný fenomén posedlosti a její rituální léčby divadlem. Po studiích působila čtyři roky v odlehlých oblastech Mali jako koordinátorka rozvojového projektu, jehož výstupem bylo vybudování 350 vrtů na pitnou vodu. Po návratu do ČR pracovala pro Českou rozvojovou agenturu jako vedoucí tzv. „formulačního oddělení”, kde měla na starosti přípravu projektů zahraniční rozvojové spolupráce MZV ČR. Od roku 2013 působí jako koordinátorka in-situ projektů v Zoo Praha. Ochranářské projekty „in-situ“ se zaměřují na ochranu či záchranu ohrožených druhů zvířat v místě jejich původního výskytu, v případě pražské zoo zejména v Mongolsku a Kamerunu. Aktivně se věnuje africkému tanci, je organizátorkou workshopů afrického tance jak v Praze, tak in-situ.","Doc. RNDr. Mirko Rokyta, CSc. je proděkanem matematické sekce MFF UK, kde také přednáší Aplikovanou matematiku. Zasazuje se o popularizaci matematiky řadou přednášek, vystupováním v médiích a překladem cizojazyčných děl. Ve volném čase se věnuje hudbě, je textařem a hráčem na klávesy skupiny Asonance.",0," Jan Gebert je filmový dokumentarista a novinář. Absolvoval historii na Univerzitě Karlově, kde nyní dokončuje doktorát z iberoamerikanistiky. Část studií strávil v zahraničí (Španělsko, Mexiko, USA), jako reportér působil v týdeníku Reflex, později na redaktorské pozici pracoval v Hospodářských novinách. Hra o kámen je jeho filmovým debutem, za nějž mj. získal uznání na jihlavském festivalu (Fresh Film Fest).","Ing. arch. MgA. David Mateásko je úspěšný, respektovaný český architekt. Od roku 2016 je městským architektem Kolína. Je členem České komory architektů. V roce 2001 založil architektonický ateliér Studio M. A. D., jehož portfolio zahrnuje práce na návrzích a realizace staveb privátního i veřejného charakteru a rovněž práce interiérového designu. Angažuje se ve veřejném prostoru a dění akcemi jako například „Příběhy kolínských domů“, pořádáním přednášek, např. se sdružením Naše Malešice apod. Je také porotcem některých architektonických soutěží. Studoval na ČVUT a Akademii múzických umění v Praze.","Ondřej Černý se na Gymnáziu Jana Keplera zapsal opakovaným vítězstvím v soutěži Chytrá palice a svou výraznou zálibou v konzumaci maté. Odmaturoval roku 2011 a následně odešel studovat Literae Humaniores (klasické jazyky) na Oxfordskou universitu, kde se vyznamenal mj. výkonem v oblasti starořecké stylistiky či recitací sprostých latinských básní. Pokračoval magisterským studiem (mysteriózně nazývaným BPhil) v oblasti filosofie, zůstal však věrný antickým myslitelům. Nyní se coby doktorský student věnuje všemožnému nepořádku v řecké filosofii, zejména pak Aristotelovu nekonečnu. Témata klasické literatury i filosofie reflektoval rovněž v esejích pro kulturní čtrnáctideník A2.","Po dokončení Provozně ekonomické fakulty za minulého režimu žila Hana Kroa 11 let v USA, konkrétně v Nové Anglii. Zde se hned od začátku začala zabývat svým snem, prací s interiéry. Dnes má v Praze netradiční studio se specializací na látky do interiérů. Ví, že látky dodají prostoru charakter a zútulní ho. Pracovně i ve volném čase se Hana Kroa vzdělává v oborech, které zdánlivě s interiérem nesouvisejí, ale které se zabývají současným uspěchaným a náročným životním stylem. Vidí práci s interiérem na mnohem hlubší úrovni než jen řešení trendů. A i proto je jejím upřímným přáním, aby se lidé ve svých domovech usmívali.","FYKOS zastupovaný J. Střelečkem je soutěž s fyzikální tematikou a více než třicetiletou tradicí organizovaná studenty MFF UK. ","Mgr. & Mgr. Arnošt Novák, Ph.D. působí na Katedře sociální a kulturní ekologie UK FHS, kde vyučuje environmentální sociologii. Externě působí také na Masarykově univerzitě v Brně a Univerzitě Palackého v Olomouci. Stál u zrodu Kliniky a v letech 1993-1995 bydlel ve squatu Ladronka. Mezi jeho dosavadní publikace patří Zahrádkové osady: stíny minulosti nebo záblesky budoucnosti, Tmavozelený svět: Radikálně ekologické aktivity v České republice po roce 1989 a Mikrofon je naše bomba: Politika a hudební subkultury mládeže.",0],"_cu76f":["u"]},"rows":[{"den":"Sobota","cas":"10:00","colspan":1,"trida":"Aula","jmeno":"<em>(debata)</em> Divočina na české mediální scéně","prednasejici":"Veronika Sedláčková,\nLenka Zlámalová,\nPetr Fischer","anotace":"V posledních letech zažila česká mediální krajina zásadní proměnu - vznikla řada nových projektů, zatímco zavedené tituly ztratily svoji dominanci. Jaké jsou příčiny tohoto vývoje? Jakým způsobem ovlivňuje fragmentárnost mediální scény českou společnost? Potřebujeme velké mediální domy na to, abychom mohli dělat kvalitní žurnalistiku? Co čeká česká média v budoucnu? Na toto téma bude diskutovat moderátorka Českého rozhlasu Veronika Sedláčková, analytička týdeníku Echo 24 Lenka Zlámalová a šéfredaktor Českého rozhlasu Vltava Petr Fischer.","medailon":"<strong>Veronika Sedláčková</strong> vystudovala žurnalistiku na Fakultě sociálních věd UK. Již během studií začala působit v České televizi, kde pracovala jako redaktorka domácího zpravodajství a později jako moderátorka pořadu Události komentáře. V současnosti působí v Českém rozhlasu, kde připravuje živé rozhovory a moderuje diskusní pořad Pro a Proti.<br>  <strong>Lenka Zlámalová</strong> vystudovala ekonomii a sociologii na Fakultě sociálních studií MU a ekonomii na University of Michigan. V minulosti vedla ekonomickou rubriku MF Dnes a týdeníku Respekt. Poté zastávala pozici analytičky v Hospodářských a posléze Lidových novinách. Z Lidových novin odešla v roce 2013 po ovládnutí mediální skupiny Mafra Andrejem Babišem. V současnosti pracuje jako analytička týdeníku Echo 24. Pravidelně komentuje ekonomiku pro Český rozhlas a Českou televizi.<br>  <strong>Petr Fischer</strong> vystudoval filosofii na Filozofické fakultě UK. Pracoval v deníku Lidové noviny, kde se v roce 2001 stal hlavním komentátorem. Od roku 2003 působil v české redakci BBC. Poté vedl kulturní rubriku Hospodářských novin a posléze České televize. V současnosti má v České televizi vlastní pořad Konfrontace Petra Fischera a zastává pozici šéfredaktora stanice Českého rozhlasu Vltava. Za svou novinářskou činnost byl oceněn Cenou Rudolfa Medka a Cenou Ferdinanda Peroutky."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"USV","jmeno":"Jazyková divočina súčasných miest","prednasejici":"Lucie Molnár Satinská","anotace":"V prednáške sa vydáme po stopách divočiny v jazykovej krajine rôznych miest. Čo nám odhaľujú nápisy na verejných miestach? Čo nám naopak skrývajú? Odrazíme sa od slovenskej Bratislavy a národnostne zmiešaných miest na južnom Slovensku. Porovnáme si tamojšiu situáciu s inými európskymi regiónmi a zastavíme sa aj v svetových metropolách ako Londýn, New York, Sydney či Tokyo. Ukážeme si rôzne podoby viacjazyčnosti a jej ne/viditeľnosti v mestách. Predstavuje viacjazyčnosť v súčasnom svete divočinu, ktorá nás ohrozuje? Alebo je neoddeliteľnou súčasťou ľudskej civilizácie, v ktorej sa treba naučiť pohybovať?","medailon":"Lucia Molnár Satinská se narodila roku 1986 v Bratislavě. Vystudovala komparatistiku, anglistiku-amerikanistiku a slovakistiku na Filozofické fakultě UK v Praze (2005 – 2011). Absolvovala roční pobyt na institutu Bálinta Balassiho v Budapešti (2009/2010). V r. 2011 nastoupila do Jazykovědného ústavu Ľ. Štúra SAV jako interní doktorandka vedená prof. PhDr. Slavomírem Ondrejovičem, DrSc. V r. 2015 úspěšně obhájila dizertační práci Jazyková situácia a jazyková politika na Slovensku: Bratislava, získala titul PhD. a stala se vedoucí oddělení současného jazyka Jazykovědného ústavu Ľ. Štúra SAV (od r. 2018 přejmenovaného na oddělení sociální lingvistiky). Od r. 2016 je stipendistkou fondu Štefana Schwarze. Mezi témata jejího výzkumu patří vícejazyčnost na Slovensku, jazyková krajina, jazyková politika či rodově citlivý jazyk. Věnuje se též popularizaci jazykovědy, slovenštiny i maďarštiny a dalších menšinových jazyků na Slovensku."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"Sborovna","jmeno":"Popkultúra? Vitajte v divočine!","prednasejici":"Juraj Malíček","anotace":"Divočina je predovšetkým vynikajúca metafora. Elegantná a presná vo svojej otvorenosti, v najlepšom slova zmysle univerzálna, môžeme ju totiž vztiahnuť na čokoľvek a bude to sedieť, ak ju aplikujeme s rozmyslom. V tomto a takto nádherne reprezentuje eklektiku a sofistiku, dva definujúce princípy populárnej kultúry. O čo presne ide a ako to myslím sa azda viac dozvieme v prednáške tematizujúcej popkultúru ako divočinu možných významom a zvýznamnení, spoločenskovednú verziu teórie všetkého.  Populárna kultúra totiž nie je lokalita, ale spôsob výkladu sveta, princíp, súbor nástrojov, ako uchopovať a artikulovať súcno nie také, aké je, ale také, aké sa nám javí. A budú aj ukážky! ","medailon":"Juraj Malíček se narodil roku 1974 a v roce 1999 ukončil vysokoškolské studium na FF UKF v Nitře, obor estetika-filosofie a občanská nauka o společnosti. Od roku 2005 působí na této univerzitě jako pedagog. Pracoval a pracuje jako redaktor (i šéfredaktor) mnoha časopisů věnujících se především oblasti popkultury. Vydal dvě knihy o popkultuře. V roce 2015 s Františkem Gyárfášem založili filmový web filmania.sk."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"P2.3","jmeno":"Divočina pro všední den: od pravěku po dnešek","prednasejici":"Jiří Sádlo","anotace":"Divočinu nám dnes vydávají buď za nedostižnou a posvátnou Matku Přírodu, anebo zase za nebezpečný přežitek, který je potřeba rychle zkrotit. Obojí je nesmysl, jednou staromilský a sentimentální, podruhé pokrokářský a rádoby pragmatický. Tím hůř pro přírodu a pro lidi, když se tyto dva koncepty střetnou nebo dokonce spolu hybridizují. Ve skutečnosti je divočina standardní biotop, který nás v historii stále provází, ovlivňuje nás a nechá se ovlivňovat naší činností. Okouzlení a romantika k divočině patří, ale o to víc je dnes původnímu smyslu divočiny bližší zarostlé smetiště za Kauflandem než naučná stezka bezzásahovou rezervací.\nTakže nová krajina chce nové způsoby využití a péče. Hledejme je. A ptejme se naopak, zda dnešní pokusy zavést takzvaně panenskou přírodu nejsou bludy společensky nebezpečných šílenců. ","medailon":"RNDr. Jiří Sádlo, Csc. je biolog věnující se fytocenologii neboli nauce o rostlinných společenstvech. Vystudoval geobotaniku na PřF UK a v současnosti působí v Botanickém ústavu AV ČR, kde se zabývá vegetačním mapováním a historickým vývojem krajiny a vegetace. Přednáší na Karlově univerzitě a Jihočeské univerzitě. Okrajově se zabývá také uměleckou tvorbou, ve které se inspiruje proměnou krajiny a přírody."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"P2.2","jmeno":"Rafani","prednasejici":"Rafani","anotace":"Rafani využívají jednotlivých forem z politické sféry (projev, demonstrace, uniforma, petice...), které zbavují ideologie a obsahu, nebo o ně rozšiřují diskurz světa umění. Rafani chápou politikum svého umění jako boj o zrcadlový obraz světa a o jazyk moci. Aktivita Rafanů je rozkročena mezi utopickými tezemi, analyticko-hermetickou introspekcí a dílčími praktickými kroky. Během prvních šesti let byl základní uměleckou metodou Rafanů rozpor. Divák byl velmi důrazně, až agresivně stavěn před konkrétně formulovanou kontradikci. Cílem byla divákova katarze či dialektická syntéza. V posledních výstavách se Rafani pokoušejí hledat výstižné vyjádření pro určitý druh komplexnosti. Divák je situován do struktury, jejíž smysl se otevírá až při „urbanistickém“ pohledu shora. Pohyb vzhůru je chápán jako emancipační a výstavní celek může odkazovat například ke vztahu modelu a skutečnosti. Rafani vytvářejí výstavy, performance a intervence s jasně daným plánem, velkoryse s důrazem na jednoduchost a funkčnost formálního řešení. Forma jednotlivých artefaktů je proto většinou nestylová a úsporná, vyjma těch artefaktů, u nichž je důraz na zvolený styl integrální součástí jejich obsahu. Logem a leitmotivem umělecké skupiny Rafani je kruh, většinou černý.","medailon":"Jiří Franta a Luděk Rathouský jsou členy české umělecké skupiny Rafani, která vznikla v roce 2000 na jasně stanovených demokratických pravidlech. Tvorba skupiny se vyznačuje kolektivním přístupem a angažovaností ve smyslu zájmu o věci obecné. Rafani se dlouhodobě zabývají uměním ve veřejném prostoru, strukturální podobou výstav, zajímají se též o možnosti metafory, kterou chápou jako druh instrumentu, který může mít aktivizační účinky pro místní prostředí a konkrétní diskurz."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"P2.1","jmeno":"Zkrocení divočiny v hlavě: jóga a meditace","prednasejici":"Petra Špindlerová","anotace":"Pod slovem „divočina“ si můžeme představit ledacos. Od nespoutané nedotčené přírody přes divoký noční život velkoměsta až po „divočinu“ v naší hlavě. Náš mozek je neustále pod tlakem obrovského množství nových informací, zákazů a příkazů, doporučení, výkonu...a my chceme v té džungli obstát. „Nevěřím, že se dá najít štěstí v extrémním naplňování darwinovského hesla, že přežijí jen ti nejsilnější. Nevěřím, že stálé hromadění je vlastním cílem lidské existence. Naproti tomu věřím, že je ušlechtilé a správné záměrně sledovat situace a okolnosti vyvolávající naše chtění a cíleně věnovat více času kultivování laskavosti, tolerance, vděčnosti a spokojenosti.“ (Paul Grilley – spisovatel a učitel jógy). Jóga znamená spojení – těla, ducha a mysli. Blahodárně působí na naši psychiku, našemu tělu dává pružnost a kultivuje naše myšlení.","medailon":"Petra Špindlerová je herečkou na volné noze. Kromě hraní se aktivně věnuje józe, kterou už několik let učí. Indii poprvé navštívila v roce 1999, od té doby se tam vrací za studiem nebo cestováním. Je zakladatelkou Nadačního fondu YogaHelp, členkou správní rady Život dětem a patronkou sdružení Blueland, školy v Himalájích."},{"den":"Sobota","cas":"10:00","colspan":1,"trida":"P1.2","jmeno":"Umělá inteligence a strojové učení včera, dnes a zítra","prednasejici":"Jan Buriánek","anotace":"Jak může vědět Google \"vědět\", kam se právě chystám? Proč mi Spotify nabízí muziku, kterou neznám, ale mně se zamlouvá? Jakto, že Netflix téměř přesně odhaduje, jaký film nebo seriál bych si teď rád pustil?... Zjednodušeně lze odpovědět, že se jedná o praktické příklady nasazení principů strojového učení a umělé inteligence. Na přednášce se podíváme o něco hlouběji pod pokličku oboru umělé inteligence a ukážeme si hlavní principy strojového učení. Poodhalíme, proč je dnes takový boom technologie Deep Learning, jaké má výhody, nevýhody a co můžeme očekávat v nejbližší budoucnosti v souvislosti s jeho pronikáním do nejrůznějších oborů... Opravdu se blíží okamžik \"Singularity\"? Těším se na diskusi na podobná témata hned po přednášce!","medailon":"Jan Buriánek je konzultantem a projektovým specialistou počítačových technologií zpracování obrazu. Jan Buriánek je mj. autorem řady vědeckých publikací zaměřených na pokročilé zpracování obrazu a napsal více než 200 článků do populárně naučných technických časopisů (PiXEL, CHIP, Computer World, PC Tuning...). Je členem IEEE a ACM. Externě vyučuje počítačovou grafiku a interaktivní technologie na ČVUT FIT, ČVUT FEL a VOŠ Novovysočanská. Je zván jako přednášející na mnohé mezinárodní odborné konference. Ve své profesní kariéře se zaměřuje na pokročilé zpracování obrazu a videa, stereoskopické zobrazení, počítačovou grafiku, počítačové vidění, je expertem na technologie snímání pohybu (MOCAP), 3D rekonstrukci a kompresi obrazu. V současné době pracuje pro různé společnosti jako specialista na 3D projekty, obsah a interaktivní multiprojekční technologie. Realizoval mnohé významné instalace v průmyslu i v kultuře a je jedním z prvních stereographerů v čechách (projekty Hurvínek na scéně 3D, Jesus Christ Superstar 3D, V peřině 3D, Carmen 3D, Kozí příběh se sýrem 3D, Aldabra 3D, ...). V roce 2004 byl vybrán Britskou radou jako „Rising Star“, aby reprezentoval Českou republiku v oblasti e-Media na setkáních organizovaných tehdejším premiérem Tony Blairem. Jeho práce je možné vidět například ve formě nového televizního studia TV Nova, vexpozicích Moravian Science Centrum Brno, Planetárium Hradec Králové, Techmánia Plzeň, NTM Praha, NZM Praha, IQ Landia Liberec, Muzeum hlavního města Prahy, aj. Podílel se i na realizaci speciálních interaktivních představení StrawMan, LUCIE více než malé množství lásky a mnohých dalších performancí umělecké i komerční povahy. "},{"den":"Sobota","cas":"12:00","colspan":6,"trida":"Aula","jmeno":0,"prednasejici":"oběd","anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":0,"trida":"USV","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":0,"trida":"Sborovna","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":0,"trida":"P2.3","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":0,"trida":"P2.2","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":0,"trida":"P2.1","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"12:00","colspan":1,"trida":"P1.2","jmeno":0,"prednasejici":0,"anotace":0,"medailon":0},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"Aula","jmeno":"Predátoři a paraziti mezi námi","prednasejici":"Radkin Honzák","anotace":"Psychopat je slovo výstižné a dle mého soudu užitečné, nicméně zavrhli jsme je, protože to prý jejich nositele uráželo. Docent Prokůpek nás poučil v šedesátých letech, kdy ještě termín měl v psychiatrii své místo, že tito lidé nejsou v pravém slova smyslu nemocní, současně ale také nejsou zdraví. Americký novinář Ronson (The Psychopath Test) přebírá domněnku některých současných badatelů, že tito lidé jsou ve své podstatě „jiní“. Jiní v tom smyslu, že jim chybí některé nervové struktury, a proto vykazují zcela odlišné reakce na nebezpečí, ale také na bolest; jejich impulzivita je špatně kontrolovaná, nechápou problematiku viny a trestu a smysl a cíl mezilidských vztahů vidí zcela jinak než 99% lidí; jsouce typickými predátory nebo parazity, vnímají své bližní jenom jako kořist. To je stanovisko, které hlásá kanadský psycholog Hare (Hadi v oblecích), který celý život působil ve věznici a setkával se tam s odsouzenými příslušníky této zvláštní množiny. Naproti tomu oxfrodský profesor Dutton (Moudrost psychopatů) poukazuje na to, že jen 20 % z nich končí ve vězení, zatímco zbytek běhá na svobodě a velmi úspěšně se uplatňuje ve společnosti, buď jako odvážní a chladnokrevní hrdinové všedních i svátečních dnů (hasiči, záchranáři, neurochirurgové, vojáci, letci, kosmonauti) nebo jako dobyvatelé vyšších stupňů mocenských žebříčků od bankéřů, manažerů až po vrcholné politiky a hlavy států.","medailon":"Radkin Honzák je český psychiatr, který v současné době působí v centru IKEM a v Psychiatrické nemocnici v Bohnicích. Přiklání se k psychosomatickému myšlení. Specializuje se na psychoterapii a psychosomatický přístup. O jeho lékařské činnosti (a o mnohém dalším) si můžeme přečíst v četných knihách, jednou z nich je například interview s panem Honzákem Všichni žijem´ v blázinci: současnost očima psychiatra."},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"USV","jmeno":"Die Antwoord: „Divoká Afrika“ a hudební imaginace","prednasejici":"Vít Zdrálek","anotace":"Divočina jednoduše „není“. Divočina je aktivně představovaná a konstruovaná. Zároveň je myslitelná jen vůči představě svého opaku – civilizaci či kultuře. Jako taková má svou historii, dějiny toho, jak se významový obsah pojmu proměňoval. Odvozeným pojmům jako divoch, divokost, divoký, zdivočelý apod. navíc v různých oblastech a kontextech rozumíme různě a doplňujeme je dalšími pojmy jako přirozený, nespoutaný, živelný aj., opět vždy i s jejich patřičnými protiklady. Afrika bývá v naší imaginaci umisťována právě někam sem, do této složité historicky a kulturně konstruované pojmové sítě. Afrika v ní obvykle nabývá kvality jakési definitivnosti, stává se místem svou podstatou odjakživa a navždy jiným, věčně odlišným od místa našeho, Afričané odlišnými od nás. Divokost Afriky pak bývá spojována také s představou chaosu, nepředvídatelnosti či nesrozumitelnosti, něčím, co se nachází mimo řád kultury a jazyka a v posledku mimo možnost vysvětlení – Afrika se tak stává místem, kde cítění a smysly převažují nad myšlením, tělo nad duchem. Africká hudba je pak v tomto kontextu nevyhnutelně vnímaná jako divoká, nespoutaná, tělesná, tedy jiná, ale zároveň univerzálně primitivní a provázející nás – paradoxně – vírem jakéhosi odvěkého rituálu k čemusi prapůvodnímu v nás, k imaginárním kořenům, k počátkům společného lidství. V jádru této primordialistické představy o africké hudbě často nacházíme tělo vířící v rytmu tance. Na příkladech počínaje texty koloniálních úředníků a misionářů minulosti až po audiovizuální díla současnosti si ukážeme různé podoby produkce této představy divokosti jako parametru pomyslné věčné jinakosti/univerzálnosti a zamyslíme se nad jejími možnými politickými účinky.","medailon":"Mgr. Vít Zdrálek, Ph.D. roku 2015 dostudoval Hudební vědu na Karlově univerzitě a specializuje se na etnomuzikologii, jihoafrickou hudbu a zabývá se všeobecným kulturním studiem hudby. Díky tomu, že studoval v letech 2005-2006 na University of Pretoria a celkem v Jihoafrické republice a Lesothu strávil studiem a výzkumy rok a půl, má spoustu zkušeností i z praxe. V roce 2015 také dostal Bolzanovu cenu Univerzity Karlovy v Praze za svou disertační práci."},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"Sborovna","jmeno":"Divoká móda","prednasejici":"Jan Černý","anotace":"Co je fashion? Co je streetwear? Jaká je aktuální situace ve světové módě? A jak se naopak pracuje designérům v Česku? Přednáška a diskuze s Janem Černým, tuzemským pánským designérem, o kterém píší na Vogue Italia nebo Hypebeastu. Pracuje na hranici módy a streetwearu v českém prostředí.","medailon":"Jan Černý je mladý začínající český návrhář, který tvoří originální a výrazné menswear kousky. Pravidelně se účastní Mercedes-Benz Prague Fashion Weeku a je jednou z Black Sheeps portálu Not Just a Label.","_cu76f":"u"},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"P2.3","jmeno":"Příroda se zuby a drápy: O vývoji teorie mysli a sociální kognice","prednasejici":"Tereza Nekovářová","anotace":"Teorie mysli je schopnost tvořit reprezentaci cizí mysli v té naší – tedy schopnost uvažovat o cizích myšlenkách, vědomostech a pohnutkách. Podílí se na ní řada mozkových oblastí spojených v komplexní síť, která obsahuje i ty struktury, které se aktivují, když uvažujeme sami o sobě. Teorie mysli je nezbytná pro to, abychom se dokázali orientovat se složitém sociálním prostředí, jakým je lidská společnost. Souvisí na jedné straně s empatií a soucitem, na druhé\nstraně ovšem umožňuje manipulaci a klamání. Jak ale tato schopnost vzniká? Je unikátní pro člověka, nebo ji můžeme nalézt i v divočině?","medailon":"Tereza Nekovářová vystudovala zoologii na Přírodovědecké fakultě a psychologii na Filozofické fakultě Univerzity Karlovy. V Národním ústavu duševního zdraví vede skupinu experimentální neuropsychologie, zabývající se aplikovanou neurovědou a zobrazením mozku."},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"P2.2","jmeno":"Divočina měst","prednasejici":"Anna Háblová","anotace":"Město je jako džungle. Město se můžeme snažit naplánovat, usměrňovat jeho vývoj, předpokládat lidské aktivity v něm, nikdy ale nedokážeme přesně říci, jak se to s městem skutečně vyvine. Město je jako živočich, žije si svým vlastním životem. Nepředvídatelným způsobem se rozvíjí a roste nebo naopak stárne a zmenšuje se. Stále se v něm něco mění, stále se v něm objevují nebo mizí oblasti, nad kterými ztrácíme kontrolu, nebo které nevypadají tak, jak bychom si představovali. Je to ale špatně? Veřejný prostor měst se stává čím dál tím více kontrolovaný a předvídatelný. Nadnárodní obchodní řetězce nám ze spontánnosti města stále více ukrajují. Možná je načase se ptát, jestli divoká a zapomenutá zákoutí nejsou posledními ostrovy svobody ve městech.","medailon":"Anna Beata Háblová je architektka, teoretička a básnířka. Za architektonické návrhy i teoretické práce získala ceny Young Architect Award 2010, Young Planning Professionals Award 2012 a Juniorstav 2012. Publikovala básnické sbírky Kry (Mox Nox, 2013), Rýhy (Arbor Vitae, 2015) a básně v literárních časopisech Host, Tvar a Weles. V kulturním centru Dominikánská 8 moderuje večery s tématy poezie, umění a architektury. V roce 2017 jí vyšla komiksovo-vědecká kniha Města zdí o historii, interpretaci a východiscích obchodních center ve vztahu k městu."},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"P2.1","jmeno":"Jak zkrotit divočinu v našich ústech?","prednasejici":"Adam Eckhardt","anotace":"Jak zkrotit divočinu v našich ústech? Světová zdravotnická organizace uvádí, že zubním kazem někdy trpělo okolo 90% světové populace. Dá se na tomto konstatování založit výzkum? Jaké metody se dnes používají pro studium proteinů? Chcete se zúčastnit výzkumu? Jakou divočinu máme každý v puse a proč si někdo čistit zuby nemusí? Bohužel (naštěstí) na některé otázky stále není jasná odpověď - je to na nás!","medailon":"Mgr. Adam Eckhardt, Ph.D. se zabývá výzkumem zubů a jejich kazivosti. Je autorem či spoluautorem několika publikací. Pracuje jako zástupce vedoucího oddělení Analýzy fyziologicky aktivních látek ve Fyziologickém ústavu AV ČR, získal grant na výzkum ortopedického onemocnění clubfoot (v češtině nejčastěji překládáno jako „koňská noha“), spolupracuje na projektech výzkumu proteomiky srdce, plicní hypertenze a na výzkumu autologních srdečních chlopní."},{"den":"Sobota","cas":"13:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"Aula","jmeno":"Postkoloniální divočina ve frankofonii","prednasejici":"Vojtěch Šarše","anotace":"Postkoloniální studia již od 70. let minulého století hýbou literární teorii a nabízejí různé úhly pohledu na literární tvorbu (vzniklou v koloniích či ve státech, které bývaly koloniemi). Toto teoreticko-literární vědecké odvětví mimo jiné determinuje, jak se člověk, v našem případě autor, dotčený koloniální historií vyrovnává s následky politiky asimilace, jež byla aplikována v koloniích od druhé poloviny devatenáctého století až do dekolonizace, tedy do roku 1960, a jak se tyto následky promítají do jeho literárního textu. Zaměříme se na předchůdce postkoloniálních studií (Frantze Fanona a Aimé Césaira). Dále se na příkladu subsaharských literatur psaných ve francouzštině zaměříme na aspekty, které je dodnes nejvíce ovlivňují (čtenářská obec, jazyk tvorby a především hledání identity).","medailon":"Vojtěch Šarše je český afrikanista a znalec francouzsky psané africké literatury. Vystudoval francouzskou filologii, působí na Filozofické fakultě UK. Napsal sedm esejů o africké historii i přítomnosti, v nichž zmapoval dějiny kontinentu od koloniálních dob přes osvobozenecká hnutí až po současnost. Mimo jiné se také věnuje popularizaci africké literatury. Spolupracuje s měsíčníkem pro světovou literaturu Plav a překládá pro revue Analogon."},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"USV","jmeno":"Jak se chladí laserem aneb pekelně ostrý výlet do divočiny nanosvěta","prednasejici":"Jiří Kučera","anotace":"Kvantová fysika – pro mnohé další z řady nic neříkajících pojmů, pro jiné téma padesáti procent článků z populárně naučných časopisů. V této přednášce se společně pokusíme vydláždit cestu k jednomu z nejvíce aktivních a atraktivních odvětví současné fysiky. Převážně intuitivními argumenty se pokusíme vysvětlit neintuitivní výsledky experimentů konce 19. století a počátku 20. století, které zamotaly hlavu leckterému velikánovi (Einstein, Planck, Rutherford) a které podnítily vědeckou obec k reformulaci a přijetí zdánlivě nových fysikálních zákonů. Vysvětlíme si, jak je to vlastně s nechvalně proslulou Schrödingerovou kočkou, odkud se berou elektronové orbitaly, proč je tunelování tématem nejen v politice či co to je spin (a proč je toto označení zavádějící). Pokud čas dovolí, obrátíme svou pozornost na současný výzkum a bohatou škálu jevů, které kvantová fysika přináší. Přednáška bude vedena interaktivně a míra rigoróznosti a matematické hloubky se bude odvíjet podle zájmu posluchačů.","medailon":"Jiří Kučera studoval obor Přírodní vědy se zaměřením na fysiku na universitě v Cambridgi, kde letos v létě prováděl výzkum na poli kvantové optiky a supercool vlastností atomů při extrémně nízkých teplotách. Již v gymnasiálních letech na GJK se však projevil jako vycházející Keplerova hvězda a vědec světové úrovně jednak spoluprací s Akademií Věd a jednak stříbrným umístěním na mezinárodní fysikální olympiádě, nakonec i jako prvotřídní atlet a veslař, když si opakovaným medailovým umístěním na Mistrovství ČR vybojoval místo v týmu národní representace. Ve volnu rád leze po stromech a zkoumá limity mikrovlnné gastronomie."},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"Sborovna","jmeno":"Hypotéza kulturního mozku aneb jak uspět v divočině","prednasejici":"Ladislav Koreň","anotace":"Člověk je tvor, který se úspěšně zabydlel téměř v každém ekologickém prostředí. Co umožnilo tento pozoruhodný ekologický úspěch? Tradičně se mělo za to, že lidé disponují „rozumem“ nebo „obecnou inteligencí“ - jakýmsi zvlášť vyspělým a univerzálním nástrojem, který jim umožňuje chápat a předvídat souvislosti a na základě toho řešit problémy, které jiné druhy řešit neuměly. Možná lze úspěch člověka vysvětlit právě tím, že to je výjimečně chytrý savec s patřičně velkým a výkonným mozkem. Tzv. „hypotéza kulturní inteligence“ nám nabízí jiný pohled na věc: ekologický úspěch člověka úzce souvisí s tím, že člověk je specificky kulturní živočich. Aby se člověk stal takovým tvorem, musely se u něj vyvinout specifické motivace a schopnosti sociálního učení, které umožňují postupně kumulovat, inovovat a vylepšovat informace, nástroje, techniky a praktiky. Výsledkem jsou často adaptivní vzorce myšlení a chování, na které by žádný jedinec nepřišel pouze vlastní chytrostí a improvizací, jejichž fungování a mechanismům často ani nerozumíme a ani rozumět nemusíme. Naše velké mozky jsou pak uzpůsobeny právě k tomu, aby mohly identifikovat, přijímat, zpracovat a dále předávat takové vzorce - jinak řečeno, aby nám umožnily „napojit se“ na akumulovanou kolektivní inteligenci. Cílem přednášky je populární formou představit základní východiska tohoto přístupu a ukázat je na vybrané psychologické a antropologické evidenci.\n","medailon":"Mgr. Ladislav Koreň, PhD., vedoucí katedry filosofie a společenských věd na FF UHK a šéfredaktor časopisu Filosofie Dnes, se věnuje analytické filosofii, a to v oblastech poznání, jazyka, teorie her a rozhodování a logiky. V průběhu let studoval nebo působil ve Vídni, Praze, Mnichově a Hradci Králové. Poslední dobou se zabývá především racionalitou a lidskou motivací v dnešní společnosti ovlivněné ekonomickým myšlením."},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"P2.2","jmeno":"Kde bere divočina energii na divočení?","prednasejici":"Tomáš Kučera","anotace":"Živá divočina, souhrnně tedy organismy, je závislá na dostupných zdrojích energie, kterou potřebuje nejen k pohybu, růstu či množení, ale už k pouhému udržení své existence. Které zdroje to jsou, které organismy je umějí využívat a jak, to se pokusí v kostce ukázat tato přednáška. Sluneční záření je nejdůležitějším primárním zdrojem energie. Podíváme se, jak ji fotosyntetické organismy využívají a ukládají do organických látek, a uvidíme, že nejde jen o rostliny. A samozřejmě si povíme, jak ji ostatní organismy z těchto látek získávají k opětnému použití. Uvidíme, že i procesy vedoucí k vzájemně protichůdným výsledkům z velké části využívají stejných či podobných struktur a postupů.","medailon":"RNDr. Tomáš Kučera, Ph.D. se zabýval biochemií fotosyntézy na Přírodovědecké fakultě UK. Nyní pracuje v Ústavu lékařské chemie a klinické biochemie 2. lékařské fakulty, kde především učí biochemii. "},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"P2.3","jmeno":"Zkrocená Afrika","prednasejici":"Hanka Geroldová","anotace":"Je divočina divoká? Lze divocha zkrotit? Je posedlost nemoc? Jak se ubránit zlým duchům? Může člověku vyrůst srst? Co mají společného Afrika s Antikou? Jaký je rozdíl mezi bláznem a hercem? Může se běloch stát šamanem? Kde je hranice mezi rituálem, divadlem a životem? Jak vyhrát volby? Jak se řekne bambarsky osel? Jak chutná gorilí maso? A dožije se Velká pětka roku 2050? Přednáška o mizející africké divočině a divokosti jako vývozním artiklu.","medailon":"Hana Geroldová absolvovala FF UK obory afrikanistika a francouzština. Díky stipendijnímu programu UNESCO se jí v rámci studia podařilo uskutečnit čtyřměsíční terénní výzkum v Senegalu. Zabývala se zde tradičními formami afrického divadla a narazila na úžasný fenomén posedlosti a její rituální léčby divadlem. Po studiích působila čtyři roky v odlehlých oblastech Mali jako koordinátorka rozvojového projektu, jehož výstupem bylo vybudování 350 vrtů na pitnou vodu. Po návratu do ČR pracovala pro Českou rozvojovou agenturu jako vedoucí tzv. „formulačního oddělení”, kde měla na starosti přípravu projektů zahraniční rozvojové spolupráce MZV ČR. Od roku 2013 působí jako koordinátorka in-situ projektů v Zoo Praha. Ochranářské projekty „in-situ“ se zaměřují na ochranu či záchranu ohrožených druhů zvířat v místě jejich původního výskytu, v případě pražské zoo zejména v Mongolsku a Kamerunu. Aktivně se věnuje africkému tanci, je organizátorkou workshopů afrického tance jak v Praze, tak in-situ."},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"P2.1","jmeno":"Matematika jako hledání řádu v divočině","prednasejici":"Mirko Rokyta","anotace":"Matematika se zdá být vědou, která ze všeho nejraději má pevné struktury, přesné definice a věty a jakýsi pořádek ve všem. Ukážeme si, že i v tak „uspořádané“ vědě se mohou vyskytovat jevy, kterým se říká „chaotické“. Umí matematika hledat a najít uspořádání a řád i v divočině chaotických jevů? Na několika příkladech se pokusíme přiblížit se odpovědi na tuto otázku.","medailon":"Doc. RNDr. Mirko Rokyta, CSc. je proděkanem matematické sekce MFF UK, kde také přednáší Aplikovanou matematiku. Zasazuje se o popularizaci matematiky řadou přednášek, vystupováním v médiích a překladem cizojazyčných děl. Ve volném čase se věnuje hudbě, je textařem a hráčem na klávesy skupiny Asonance."},{"den":"Sobota","cas":"15:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"Aula","jmeno":"Až přijde válka <em>(promítání + debata)</em>","prednasejici":"Jan Gebert a Kristýna Genttnerová","anotace":"Petr vede na první pohled život spořádaného evropského teenagera – žije s rodiči, má pohlednou dívku, dostal se na vysokou. Jeho skutečný život je ale jinde - v čele domobrany Slovenskí Branci, čítající dvě stě mladých lidí, s oddíly po celém Slovensku. V horských lesích je nechává podřizovat se drsným pravidlům a trestům, jež spíše než vojenský výcvik připomínají hru na diktaturu. Šéf domobrany věří, že jeho modelová organizace má budoucnost. Je odhodlaný uniformu jednou odložit a se svou vizí oslovit celou společnost – a stát se velkým politikem.","medailon":" Jan Gebert je filmový dokumentarista a novinář. Absolvoval historii na Univerzitě Karlově, kde nyní dokončuje doktorát z iberoamerikanistiky. Část studií strávil v zahraničí (Španělsko, Mexiko, USA), jako reportér působil v týdeníku Reflex, později na redaktorské pozici pracoval v Hospodářských novinách. Hra o kámen je jeho filmovým debutem, za nějž mj. získal uznání na jihlavském festivalu (Fresh Film Fest)."},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"USV","jmeno":"Co je to architektura?","prednasejici":"David Mateásko","anotace":"Kapitoly z historie našeho životního prostoru, aneb místo pro život člověkem přetvořené. Krátké cestování časem na téma architektury, míst a měst. Architektura a její původ. Dobývání divočiny. Lidský vynález – stavba! Kdy začíná člověk myslet architektonicky? Génius mysli, víry a technického důvtipu. Co změnila průmyslová revoluce? Lidský vynález – město! Nejstarší příklady lidských sídel. Kam směřujeme? Dobré příklady. A mnoho dalších otazníků!  ","medailon":"Ing. arch. MgA. David Mateásko je úspěšný, respektovaný český architekt. Od roku 2016 je městským architektem Kolína. Je členem České komory architektů. V roce 2001 založil architektonický ateliér Studio M. A. D., jehož portfolio zahrnuje práce na návrzích a realizace staveb privátního i veřejného charakteru a rovněž práce interiérového designu. Angažuje se ve veřejném prostoru a dění akcemi jako například „Příběhy kolínských domů“, pořádáním přednášek, např. se sdružením Naše Malešice apod. Je také porotcem některých architektonických soutěží. Studoval na ČVUT a Akademii múzických umění v Praze."},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"Sborovna","jmeno":"Jak přežít v metafysické divočině?","prednasejici":"Ondřej Černý","anotace":"Co si ještě můžeme slibovat od filosofie? Snad že nás dovede od mladických kontradikcí a paradoxů k rozumově uchopitelnému řádu všech věcí, který se skrývá kdesi pod povrchem. Tento úkol si bere za svůj především metafysika, podivná filosofická disciplína, která se tradičně ptá na nejobecnější náležitosti tohoto řádu. Konkrétních metafysických odpovědí se nám na západním filosofickém trhu nabízí nespočet. A není nikterak snadné mezi nimi vybírat. Lze se nicméně ptát (metametafysicky), jak by ona kýžená odpověď vůbec mohla či měla vypadat, ale též (metametametafysicky) proč právě tak, a nikoli jinak. Proč nakonec očekáváme a vyhledáváme výklad skutečnosti, který je dokonale logicky konsistentní, srozumitelný, přesný, a vůbec ve všech ohledech jaksi kultivovaný? Protože jinak by to bylo strašné! Můžeme se však společně zamyslet, zda náš strach z metafysické divočiny není nakonec poněkud přehnaný.\n","medailon":"Ondřej Černý se na Gymnáziu Jana Keplera zapsal opakovaným vítězstvím v soutěži Chytrá palice a svou výraznou zálibou v konzumaci maté. Odmaturoval roku 2011 a následně odešel studovat Literae Humaniores (klasické jazyky) na Oxfordskou universitu, kde se vyznamenal mj. výkonem v oblasti starořecké stylistiky či recitací sprostých latinských básní. Pokračoval magisterským studiem (mysteriózně nazývaným BPhil) v oblasti filosofie, zůstal však věrný antickým myslitelům. Nyní se coby doktorský student věnuje všemožnému nepořádku v řecké filosofii, zejména pak Aristotelovu nekonečnu. Témata klasické literatury i filosofie reflektoval rovněž v esejích pro kulturní čtrnáctideník A2."},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"P2.3","jmeno":"Divočina v interiéru: Zařízení doupěte","prednasejici":"Hana Kroa","anotace":"Jak si do svého domova přinést trochu divočiny, ale nezdivočet z toho? Pohled na vaše doupě z širšího úhlu v souladu s vaším vnitřním nastavením. Jste krtek nebo orel? Zamyšlení nad tím, co si můžeme vzít od zvířat při vytváření svých vlastních útulků. Všichni bydlíme a musíme to nějak řešit. Jak se orientovat v chaosu (dez)informací k vytvoření domova, ve kterém dokážete vypnout a nabít baterky. Dozvíte se, co to je hygge, slow interiéry, útulný minimalismus a k čemu nám (ne)jsou trendy.\n","medailon":"Po dokončení Provozně ekonomické fakulty za minulého režimu žila Hana Kroa 11 let v USA, konkrétně v Nové Anglii. Zde se hned od začátku začala zabývat svým snem, prací s interiéry. Dnes má v Praze netradiční studio se specializací na látky do interiérů. Ví, že látky dodají prostoru charakter a zútulní ho. Pracovně i ve volném čase se Hana Kroa vzdělává v oborech, které zdánlivě s interiérem nesouvisejí, ale které se zabývají současným uspěchaným a náročným životním stylem. Vidí práci s interiérem na mnohem hlubší úrovni než jen řešení trendů. A i proto je jejím upřímným přáním, aby se lidé ve svých domovech usmívali."},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"P2.2","jmeno":"Divoká fyzika ve filmu","prednasejici":"FYKOS","anotace":"Od Interstellaru až po Žralokonádo – v této přednášce se podíváme na divoké využití fyziky ve filmu. Zanalyzujeme aspekty různých filmů, z nichž některé využívají fyziku naprosto geniálním způsobem, zatímco jiné nám ničí naše dětské představy o životě, vesmíru a tak vůbec. Pokud vás někdy tížila funkčnost Thorova kladiva, funkčnost světelných mečů nebo vám připadali žraloci v jistých filmech moc divocí, tak se můžete těšit na náznak toho, jak k takovým problémům přistupovat a přemýšlet o nich, nebo jak na ně alespoň korektně nadávat. A pokud nadávání není váš šálek kávy, v některých případech se i zamyslíme nad otázkou, zda náš svět lze nějak rozumně modifikovat tak, aby to všechno smysl dávalo.","medailon":"FYKOS zastupovaný J. Střelečkem je soutěž s fyzikální tematikou a více než třicetiletou tradicí organizovaná studenty MFF UK. "},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"P2.1","jmeno":"Divočina proti pořádku","prednasejici":"Arnošt Novák","anotace":"Modernita přinesla představu rozvoje a pokroku, který si podrobí přírodu skrze její poznání. Odkouzlená příroda se stala mrtvou věcí, kterou je nutné rozsekat na co nejmenší kousky a prozkoumat. Instrumentální vztah k mimolidskému světu, založený na představě jeho poznatelnosti a ovladatelnosti doprovázel i podobně instrumentální vztah ke světu lidskému. Podobně jako můžeme ovládat přírodu, můžeme prý ovládat i disciplinovat lidský svět. Tak jako modernita vnášela údajný pořádek do vztahu člověk (společnost)-příroda, tak jej vnášela i do světa lidského. Podobně jako přírodní svět, začala čím dál více i ten lidský koncipovat jako svět lidských zdrojů, které je třeba co nejvíce vytěžit, s cílem maximalizovat zisky a ekonomicky růst.\nTato modernita zplodila ale i svoje kritiky, například v podobě romantického vynalezení divočiny, tedy přírody, která je co nejméně „zkažená moderním člověkem“, která je zdrojem svobody, nespoutanosti, dobrodružství, přírody, která má svého ducha. Přírody, které začal člověk připisovat její vnitřní hodnotu, bez ohledu na její využitelnost. Představa divočiny také od 19. století inspirovala nejrůznější revolty proti totalizujícím, kdy některé části společnosti s voláním po pořádku usilují o další disciplinizaci a podmanění jiných částí společnosti. Divočinu tak můžeme chápat také jako zpochybnění dominantních pravidel a vyžadování jejich legitimity, a tudíž jako nezbytnou součást demokratických společností.\n","medailon":"Mgr. & Mgr. Arnošt Novák, Ph.D. působí na Katedře sociální a kulturní ekologie UK FHS, kde vyučuje environmentální sociologii. Externě působí také na Masarykově univerzitě v Brně a Univerzitě Palackého v Olomouci. Stál u zrodu Kliniky a v letech 1993-1995 bydlel ve squatu Ladronka. Mezi jeho dosavadní publikace patří Zahrádkové osady: stíny minulosti nebo záblesky budoucnosti, Tmavozelený svět: Radikálně ekologické aktivity v České republice po roce 1989 a Mikrofon je naše bomba: Politika a hudební subkultury mládeže."},{"den":"Sobota","cas":"17:00","colspan":1,"trida":"P1.2","jmeno":"-","prednasejici":"-","anotace":0,"medailon":0}]}}